t h 950746871
i n 846013267
a n 575423826
E R</w> 447998774
U S 447850832
US ER</w> 440272843
@ USER</w> 440261608
o u 422341094
in g</w> 420026756
e a 419629083
e r 398300233
o n 372626063
th e</w> 363483513
t o</w> 332540372
e r</w> 316508188
a r 304471115
o r 299516334
e d</w> 282272640
h a 273883889
e n 269800323
i s</w> 267474810
i t 266679682
a l 261236001
U R 257876384
T T 257201515
s t 255268371
P UR 254735427
H TT 254612195
PUR L</w> 254586370
HTT PURL</w> 254586319
o n</w> 250159292
o u</w> 236529589
i n</w> 235589716
a c 234346810
an d</w> 233702680
m e</w> 222780451
e s</w> 217061400
a t 211634292
y ou</w> 207236160
r e 204093373
s t</w> 201954340
l o 194887820
l i 191784139
v e</w> 189917342
o r</w> 189012153
i l 183875649
a t</w> 181160908
i t</w> 180778189
o f</w> 177806924
r o 171924893
e n</w> 158974231
e l 155675573
n o 154122029
a y</w> 147844102
i c 147427663
a n</w> 146717099
h o 134974904
. .</w> 130167238
f or</w> 127427828
l y</w> 127203719
' s</w> 126956615
t i 124199720
s e</w> 121995636
m y</w> 120602869
a s</w> 118804569
o m 118545231
r i 118036404
h e</w> 115446745
k e</w> 115188539
e e 112042802
b e 109181423
' t</w> 108325982
w h 106072440
l e</w> 105818942
in g 105409236
th at</w> 104733153
e v 102830880
f ac 102733016
o o 102673582
e s 102465255
r ea 102461892
u r 99837193
ea r 98425237
g h 97242336
. ..</w> 97058312
o l 94382848
e t</w> 93332238
i s 92904996
u n 91324266
l a 91294577
fac e 90979682
b u 89495879
th e 89149750
m a 88997417
ou t</w> 87579885
i r 86826366
b e</w> 86557457
w it 86301985
e c 85827328
on e</w> 84637972
ou r</w> 84236528
r a 84134921
n 't</w> 83423987
s h 78785101
s i 78670845
t s</w> 78186118
d o</w> 77761574
c h 77407783
a b 76573975
wit h</w> 76046265
d i 74930205
u c 74627995
al l</w> 73712218
ar e</w> 73074360
er e</w> 72096716
a l</w> 71790788
u st</w> 71354158
p p 71200291
th is</w> 70632814
s o</w> 70252881
l d</w> 69313746
gh t</w> 66732702
t o 66454689
d ay</w> 65555314
ha ve</w> 65019605
n e 64526153
il l</w> 62207251
w i 62175170
ing _ 62127667
w as</w> 61856477
no w</w> 60864519
g o 60278360
a m 59698361
ha t</w> 59488603
' m</w> 59298576
T h 58900047
e m 57185369
t t 56094633
a g 56065907
d o 55938107
bu t</w> 55863297
en t</w> 55442817
li ke</w> 55235982
ou ld</w> 54761609
o f 54453946
y our</w> 54239226
s e 53355229
j ust</w> 53185565
at i 53110209
wi th 53064579
a y 53055918
no t</w> 52699305
i d 52619457
o p 52611310
er s</w> 52429417
a s 51105080
k ing</w> 50715845
T he</w> 49405114
face _ 48694364
u p</w> 48628733
w or 48599287
p l 48542106
t r 47495213
ou n 46756151
p o 46402382
with _ 46267129
c e</w> 46116492
or e</w> 45360004
d s</w> 45277532
c a 45071290
o me</w> 44829396
u m 44822324
e x 44646731
face_ with_ 44552380
g et</w> 44219716
c h</w> 43745270
m o 43115572
ro m</w> 42174535
s p 42005872
j o 41397876
face :</w> 40892768
t er</w> 40180188
t h</w> 40080398
d e</w> 39923422
th er</w> 39636677
f rom</w> 39277929
t a 39223823
k s</w> 39044431
l e 38727922
w e</w> 38639742
b o 38606226
th ing</w> 38430390
an t</w> 38257222
i g 37773002
b y</w> 37696665
s u 37547074
c an</w> 37393324
c om 36964163
s a 36733275
the y</w> 36491593
c on 36490916
v er 36383624
p ro 35914206
ac k</w> 35849419
l l</w> 35522376
s m 35329209
v i 35203856
h ear 34976214
oo d</w> 34399369
ev er</w> 34309430
ab out</w> 34148923
at e</w> 33854731
i f</w> 33842510
r e</w> 33785283
wh en</w> 33715274
i ght</w> 33501129
p er 33486723
w hat</w> 33411142
p e 33355302
el l</w> 33051215
ho w</w> 32983883
w ee 32643995
u s 32507900
an d 32486607
h i 32289572
f or 32117950
k now</w> 31890040
d e 31738600
g u 31584085
om e 31513525
d y</w> 31020051
lo ve</w> 30911757
w ill</w> 30756458
f u 30578779
ay s</w> 29921026
es s</w> 29610465
q u 29307567
ti me</w> 29099854
t ed</w> 28881154
u se</w> 28695520
u s</w> 28522777
ati on</w> 28511279
s c 28303912
s _ 28268621
ea r</w> 28207567
a d 28193720
e st 28148844
Y ou</w> 28123357
i r</w> 28084393
g i 28054947
w n</w> 28045922
op le</w> 27888070
f a 27856890
W h 27840687
t e</w> 27826273
al ly</w> 27717186
t ing</w> 27504589
e y</w> 27458678
i d</w> 27423664
2 0 27361103
I t</w> 27276029
in k</w> 27116673
ev er 27028895
: face_with_ 26986273
e y 26893439
n o</w> 26858540
g o</w> 26819508
l ea 26059118
A n 26050142
m ore</w> 26049515
g e 25959597
hear t 25938603
t er 25776808
n a</w> 25769564
p re 25733078
en d</w> 25732481
C h 25678269
in e</w> 25624505
it y</w> 25583800
S t 25337952
jo y 25315838
s ome 25256738
' re</w> 25182025
lo o 25122662
g e</w> 25103060
on s</w> 25100883
u t</w> 24846911
pe ople</w> 24830971
ol lo 24752544
t ear 24672691
ur e</w> 24606579
uc h</w> 24502647
g h</w> 24477627
e d 24448589
on g</w> 24432575
v er</w> 24274459
of _ 24253963
ic e</w> 24160834
p ar 24050089
ou r 23936835
c o 23864888
s_ of_ 23726650
tear s_of_ 23722677
joy :</w> 23722673
tears_of_ joy:</w> 23722673
w ay</w> 23704991
w ould</w> 23693597
wh o</w> 23688358
:face_with_ tears_of_joy:</w> 23511295
l ly</w> 23425609
h er</w> 23309009
s on</w> 23261069
i m 22931372
h is</w> 22870021
sm il 22835134
ha s</w> 22824322
y ing</w> 22331390
u l 22286447
w a 22047255
r y</w> 22001684
g ood</w> 21905308
se e</w> 21893331
a d</w> 21834612
go t</w> 21815780
k ed</w> 21741420
ti on</w> 21739715
f e</w> 21504500
e st</w> 21386097
in d</w> 21254275
w ant</w> 21128499
f ollo 21019259
r u 20973057
s he</w> 20856164
a m</w> 20756470
en t 20697682
b ack</w> 20675969
ing_ face:</w> 20552544
th ere</w> 20496004
it e</w> 20481110
ar d</w> 20287898
an y</w> 20276685
s s</w> 20268232
d ing</w> 20151983
th ink</w> 20106726
c an 20027658
ou gh</w> 19987604
di d</w> 19875069
lo l</w> 19796414
it s</w> 19785263
l u 19747938
o c 19581031
o w</w> 19490361
the m</w> 19459604
T H 19409156
s ome</w> 19385118
I n 19366825
l s</w> 19323619
_ face:</w> 19258207
m e 19202190
be en</w> 19133124
ca use</w> 19071195
to o</w> 19038425
f f 19026942
s el 19025844
d er</w> 18922324
v ing</w> 18901700
N e 18704406
t y</w> 18595321
m uch</w> 18406373
ma ke</w> 18199382
' ll</w> 18179133
f uc 18150962
ne ed</w> 18145393
I N 18075532
ing s</w> 18071697
es :</w> 18039490
rea lly</w> 17980917
ne w</w> 17962906
L i 17819476
w s</w> 17795189
f ri 17785987
a me</w> 17636355
ee p</w> 17588088
a pp 17579421
p la 17516875
go ing</w> 17480956
t w 17444287
L o 17414268
ha d</w> 17395931
ha pp 17354057
an y 17352700
20 1 17162591
oun d</w> 16981193
' ve</w> 16940979
w at 16932522
on ly</w> 16878020
smil ing_ 16869206
e p 16862948
ri ght</w> 16821549
n ing</w> 16805931
g r 16768934
i es</w> 16753059
b er</w> 16752802
id e 16717965
s ho 16651522
m on 16616121
t al 16522643
M y</w> 16516124
b r 16499860
s s 16461677
f ir 16356691
h ea 16227441
a f 16227067
ever y 16219365
i c</w> 16176194
p e</w> 16149287
ol d</w> 16123281
h a</w> 16085521
hi m</w> 16079783
s :</w> 16069594
w an 16028031
i on</w> 15987513
re c 15976406
ev en</w> 15975538
I f</w> 15914631
o ther</w> 15895375
Th is</w> 15806383
f e 15715458
to day</w> 15682200
c ome</w> 15659840
d er 15655605
p a 15614506
can 't</w> 15575503
R B 15511996
u p 15486535
c r 15450109
ag e</w> 15423141
st ar 15328510
the ir</w> 15310674
g ir 15166972
t on 15149086
RB -</w> 15100506
th en</w> 15078096
W e</w> 14965610
l ing</w> 14925385
o ver</w> 14875377
s k 14870186
an s</w> 14862220
el y</w> 14855302
wor k</w> 14854313
st ill</w> 14847377
sh it</w> 14813609
h ere</w> 14810307
w ays</w> 14755640
li fe</w> 14747316
ou s</w> 14582100
ey es:</w> 14537437
s ay</w> 14491691
A N 14440095
re e</w> 14300452
ho o 14298714
of f</w> 14288846
th an</w> 14247672
m in 14049249
m an</w> 14043964
p h 14010576
0 0</w> 14008556
h and 13971688
e l</w> 13945365
s ed</w> 13936358
f in 13929336
t ur 13912668
wh y</w> 13876298
n ever</w> 13864816
w ere</w> 13837941
ic k</w> 13801436
_ heart 13685659
st r 13678575
p s</w> 13665795
b l 13652825
G o 13645557
ab le</w> 13582583
l y 13556610
N o 13550500
: )</w> 13546234
f i 13528636
rea t</w> 13522541
tt er</w> 13510658
sh ould</w> 13435828
c ould</w> 13397542
be cause</w> 13333939
ac t 13331756
y s</w> 13329797
an ce</w> 13305423
is h</w> 13255012
ag a 13220422
b i 13183705
u t 13135244
L O 13026272
k es</w> 12980040
p or 12963846
fu l</w> 12955655
vi a</w> 12939339
b ea 12923984
m is 12914564
i m</w> 12878571
oo k</w> 12829086
v es</w> 12822288
t wee 12795294
sel f</w> 12747741
h el 12733056
ee l</w> 12729864
en ce</w> 12658424
1 9 12645465
m ar 12625869
n i 12586379
s er 12559077
re d 12501971
do es</w> 12478831
tt ing</w> 12425375
An d</w> 12387117
en ts</w> 12333332
ec t</w> 12308280
s l 12272313
l ed</w> 12166752
p r 12149487
an k</w> 12135822
an g 12131935
E A 12057822
t ra 12039799
fir st</w> 11973393
be st</w> 11973001
d ed</w> 11932560
pl ea 11924866
d is 11919625
il e</w> 11897126
follo w</w> 11881736
c u 11820964
H e</w> 11783386
ar y</w> 11777280
A l 11677257
e t 11666670
n ight</w> 11637743
al ways</w> 11622705
W hat</w> 11622476
be ing</w> 11584471
ta ke</w> 11544043
T hat</w> 11499480
ro w</w> 11494507
in t 11448780
do wn</w> 11428660
a r</w> 11428291
i l</w> 11414860
T o 11399985
H a 11388284
la st</w> 11383288
wh ere</w> 11369480
ide o</w> 11368779
H A 11287161
l ou 11277475
f t</w> 11231940
I n</w> 11212182
D o</w> 11124675
w ell</w> 11066247
n a 11046843
it t 11037126
m s</w> 11036194
mo st</w> 11033729
m ent</w> 10968929
f eel</w> 10949017
i al</w> 10928063
b ab 10919671
af ter</w> 10903679
b le</w> 10793487
e :</w> 10759397
on na</w> 10724882
be tter</w> 10714032
ac e</w> 10705556
as s</w> 10607113
_heart :</w> 10596687
S o</w> 10566243
ha ha</w> 10527958
p u 10507798
a v 10505800
c la 10488737
at ed</w> 10488201
loo k</w> 10482960
l et</w> 10460594
es s 10459967
plea se</w> 10396047
g ra 10395681
ic h</w> 10377128
: smiling_ 10363014
c oun 10333870
O n 10274252
at t 10248289
en ds</w> 10196050
y ear</w> 10193525
ver y</w> 10173407
' '</w> 10168834
a w 10157811
t ea 10155077
on t</w> 10154607
in to</w> 10148556
ic k 10135515
some one</w> 10134750
ac k 10106117
:smiling_ face_with_ 10100820
M ar 10098787
` `</w> 10079990
il y</w> 10067494
sh i 10016364
ti m 10007412
lo w 9986668
s in 9976927
M a 9969888
s o 9969233
i st 9966811
T r 9925411
B ut</w> 9917102
rea dy</w> 9884837
or y</w> 9852616
s on 9824111
sa id</w> 9824006
g onna</w> 9798919
C on 9789120
ear s</w> 9756577
S h 9713744
s h</w> 9701740
d u 9698072
hoo l</w> 9677251
f ore</w> 9653234
J o 9649169
v ed</w> 9636327
Y O 9634106
E R 9605690
tr y</w> 9596799
s w 9579450
w r 9517571
b a 9516375
l l 9499017
IN G</w> 9474390
bo dy</w> 9472146
m er 9466270
M o 9463066
ea n</w> 9453829
in c 9443292
st o 9435836
ou ght</w> 9416202
J ust</w> 9379473
an ks</w> 9345016
the se</w> 9341526
g g 9320038
em ber</w> 9261527
ig g 9234084
g reat</w> 9233408
v ideo</w> 9196156
b ro 9182830
cr y 9171900
v o 9136895
some thing</w> 9133144
w on 9087449
u d 9082388
H ow</w> 9072760
O N 9063887
u r</w> 9035487
c al 9002943
d ea 8994878
p ri 8975542
ati on 8962484
w n 8957629
Wh en</w> 8897766
ma de</w> 8896674
E n 8868444
in t</w> 8846108
d es 8831628
aga in</w> 8827533
x t</w> 8819628
gh t 8819262
p ic 8793469
c ar 8790320
or t</w> 8756149
c lo 8748931
g ame</w> 8724009
gir l</w> 8691388
Ne w</w> 8677852
B o 8675443
P o 8670195
s ing</w> 8650793
an c 8648524
a p 8646652
R T</w> 8609098
in n 8603753
in d 8585871
follo w 8558404
be fore</w> 8555383
con t 8532644
li c 8532420
ec k</w> 8523695
i z 8499683
cry ing_face:</w> 8433034
ou t 8400274
1 0 8394981
ch ing</w> 8391987
s ure</w> 8383803
ne xt</w> 8376227
N o</w> 8366864
ho me</w> 8366146
th o 8359665
1 0</w> 8356300
m any</w> 8352802
gi ve</w> 8350721
# S 8348903
m u 8347797
s ec 8330078
wor ld</w> 8325531
s si 8314154
of f 8308892
in ter 8299132
pla y 8288596
b it 8259769
R e 8237125
- R 8185033
- L 8180514
happ y</w> 8166261
e en</w> 8154553
d ays</w> 8128020
si de</w> 8125506
s ee 8094848
wee k</w> 8094412
c ol 8091091
sa me</w> 8073796
th r 8068965
A L 8053491
O O 8053122
e b 8047338
sc hool</w> 8033679
' d</w> 8029040
b ad</w> 8011731
fri end</w> 7990732
m at 7960676
ge tting</w> 7959855
it ed</w> 7941908
e e</w> 7941168
t ri 7937950
th ings</w> 7923162
wan na</w> 7921046
fuc k</w> 7917834
uc k</w> 7899273
ly _ 7853985
t ure</w> 7845562
lou d 7836964
A r 7836188
R E 7818553
m or 7806017
i a</w> 7793355
ever y</w> 7791719
Th ey</w> 7789461
su pp 7782537
t om 7773898
itt le</w> 7760949
R o 7736877
al s</w> 7730366
al so</w> 7716440
t ell</w> 7711123
u e</w> 7705963
u ally</w> 7703384
ho pe</w> 7653583
a u 7649160
P ro 7635156
m a</w> 7620889
b rea 7620150
T o</w> 7601775
tim es</w> 7578021
c ha 7572748
lo c 7553749
-L RB-</w> 7550968
-R RB-</w> 7549538
v e 7541568
or row</w> 7539513
ea t</w> 7539066
l es</w> 7488893
c or 7481856
ou se</w> 7474249
: loud 7456910
pl ay</w> 7430848
ly_ crying_face:</w> 7425653
:loud ly_crying_face:</w> 7425653
en d 7425074
m p 7420133
I S</w> 7403461
wh ich</w> 7403106
oo l</w> 7394590
me di 7356078
ou s 7330657
si on</w> 7311155
m y 7299959
Wh y</w> 7299907
in s</w> 7278823
W or 7252853
wit ter</w> 7238734
M E</w> 7238614
st er</w> 7230104
or s</w> 7226544
do ing</w> 7212672
w ar 7209411
U n 7209348
n y</w> 7203619
en ti 7194145
k no 7187847
b er 7187682
ha te</w> 7184138
f f</w> 7181405
y ears</w> 7169701
si c</w> 7162448
wa it</w> 7150172
tw o</w> 7149786
s it 7122682
ea h</w> 7113332
lo w</w> 7055514
an ge</w> 7049418
ic al</w> 7049259
# B 7048178
si g 7008001
S T 6987120
u st 6980520
twee t</w> 6978439
rea l</w> 6962313
R ea 6960044
s how</w> 6949279
re m 6942291
n ed</w> 6929699
f ind</w> 6927203
c ra 6917960
wat ch</w> 6914066
us ed</w> 6909007
M A 6896310
s ur 6891345
th ough</w> 6889748
l at 6885260
l ong</w> 6872326
s y 6869201
g re 6869160
H o 6867393
fri ends</w> 6864085
P ar 6861608
an t 6845396
Th e 6843946
f un 6838866
ex c 6828314
l ittle</w> 6813937
ati ons</w> 6805593
k eep</w> 6795455
C o 6789312
at es</w> 6778322
l ess</w> 6776418
um p</w> 6772592
g a 6764656
u ti 6754521
B r 6753997
sto p</w> 6736662
d one</w> 6723859
E N 6719529
p er</w> 6695704
tom orrow</w> 6694900
w om 6687384
hel p</w> 6685512
com m 6666269
d r 6661174
f am 6660496
y a</w> 6659179
p ut</w> 6657315
tho se</w> 6650927
m ean</w> 6633071
g s</w> 6618703
a ma 6615943
wh ile</w> 6607363
l ine</w> 6606942
L I 6598378
: red 6566719
TH E</w> 6558253
b all</w> 6557456
F O 6542115
C om 6536878
s en 6534791
smiling_ eyes:</w> 6506155
b s</w> 6505108
at s</w> 6504549
YO U</w> 6488794
N O 6487672
lo t</w> 6484454
be li 6478012
u m</w> 6469769
S he</w> 6467110
E x 6452731
ton ight</w> 6450814
V E</w> 6445263
:red _heart:</w> 6443044
I s</w> 6441312
li ve</w> 6433412
per son</w> 6431868
il l 6425907
b ir 6421602
L a 6396199
el l 6387155
D o 6381714
d ec 6371705
a a 6367138
in _ 6364757
our s</w> 6362438
ar ound</w> 6350119
: f 6350073
tal k</w> 6324346
n igg 6319043
e ve</w> 6310932
d uc 6309557
e i 6308398
fe el 6308099
ti l</w> 6301403
al l 6300218
m an 6289674
every one</w> 6282952
ro o 6271554
rea d</w> 6270213
st u 6256581
b or 6256371
ing_ face_with_ 6245168
: w 6229159
en s</w> 6224163
h ard</w> 6214850
d re 6209926
s ha 6206266
un der 6194826
il li 6194043
hea d</w> 6173868
for m 6171114
it ing</w> 6169033
F or</w> 6153115
li st 6134917
z ing</w> 6111222
th in 6109741
thr ough</w> 6104697
lea se</w> 6096118
w ho 6078166
f r 6070952
s y</w> 6069060
k e 6062873
en c 6052342
# C 6030849
S p 6022789
ph one</w> 6019677
al i 6007250
act ually</w> 6002020
A R 6001163
it h</w> 5987148
gu ys</w> 5985773
star t</w> 5973580
w al 5970504
tt a</w> 5958138
I T 5954179
D i 5953607
n ee 5944049
ro w 5940242
_ hand 5940214
shi p</w> 5928660
a way</w> 5927883
: p 5925553
tt y</w> 5904392
N ow</w> 5900421
en ing</w> 5899746
per son 5860491
sl eep</w> 5849478
E D</w> 5839066
sp ec 5829725
d ont</w> 5827307
n ame</w> 5819043
every thing</w> 5817374
al ready</w> 5807809
am es</w> 5807240
fuc king</w> 5789741
th ought</w> 5785713
s ea 5785244
A ll</w> 5784969
s et</w> 5775513
ay ing</w> 5770164
e a</w> 5767051
# M 5765487
A mer 5736821
bi g</w> 5731638
on d</w> 5713271
a in 5711952
Amer ic 5686858
com ing</w> 5677709
S u 5665684
l and</w> 5657955
ig h</w> 5650662
P re 5643021
al e</w> 5639396
th day</w> 5627308
c er 5605220
B e 5587138
to p</w> 5583487
f ree</w> 5577031
No t</w> 5571026
th er 5570788
ff er 5570535
ri st 5567798
M e</w> 5564493
e m</w> 5561580
at ing</w> 5552815
w in</w> 5541158
ic s</w> 5534194
mis s</w> 5530967
ac c 5526631
rea m</w> 5522939
mon ey</w> 5514293
s or 5509311
c are</w> 5501490
ma kes</w> 5499803
2 0</w> 5496958
A A 5495086
t y 5492474
r ed</w> 5480834
sin ce</w> 5476885
o wn</w> 5473428
v is 5470261
O U 5460153
3 0</w> 5453579
Th ere</w> 5453477
c all</w> 5442193
O N</w> 5434502
e w</w> 5428446
z e</w> 5427224
mor ning</w> 5422275
p ing</w> 5406132
em ent</w> 5396575
k is 5396074
s es</w> 5393482
h u 5392351
ac t</w> 5385858
tr ying</w> 5381828
an g</w> 5357580
w e 5346874
T O</w> 5338851
any thing</w> 5338561
Lo l</w> 5331009
h ar 5329536
n t</w> 5325684
w ish</w> 5322933
F or 5319704
is h 5312514
z y</w> 5305418
la u 5289622
o h</w> 5277980
Y our</w> 5271605
p i 5260724
a k 5257601
ha ving</w> 5251176
Lo ve</w> 5243222
ch ar 5241990
b ed</w> 5236915
P e 5229739
on es</w> 5217739
fac e</w> 5216311
ma o</w> 5212132
fa v 5211864
20 0 5209375
d ra 5196219
b li 5195834
N E 5190440
tea m</w> 5188748
gh ts</w> 5178022
M on 5175862
# T 5174960
st and</w> 5172274
par t</w> 5163954
an other</w> 5162504
l ear 5156437
g er</w> 5155657
h ouse</w> 5153358
p le</w> 5121126
_ sk 5117648
_sk in_ 5112496
ton e:</w> 5112467
_skin_ tone:</w> 5112467
O R 5111767
Go d</w> 5108662
c ho 5105112
O n</w> 5102858
ha ha 5088943
A T 5085976
no thing</w> 5084087
h h 5081961
f oo 5079395
: (</w> 5076382
I N</w> 5073059
un til</w> 5065945
w ard</w> 5051656
i ous</w> 5050714
s ol 5040743
C ar 5040179
loo king</w> 5034409
am n</w> 5023227
w er</w> 5022086
t on</w> 5017793
d ro 4984864
m er</w> 4983407
a h</w> 4978542
P lease</w> 4960837
b oo 4956357
E S</w> 4951477
com p 4945265
id s</w> 4942295
si d 4930768
in st 4929442
s oc 4926643
d ri 4918833
On e</w> 4908134
AN D</w> 4902422
my self</w> 4901087
s ong</w> 4896428
m i 4881555
no t 4867072
v en</w> 4859774
< 3</w> 4854389
s ing 4849256
H app 4840830
s uch</w> 4835846
R a 4833384
mo vi 4832162
I T</w> 4827866
k in</w> 4821428
in v 4820281
heart - 4799236
E E 4793854
g la 4791280
ch es</w> 4786775
C a 4778370
heart- eyes:</w> 4772517
won 't</w> 4771741
s un 4771073
y _face:</w> 4770966
L e 4767718
gir ls</w> 4761331
n ice</w> 4759831
ex p 4747506
Q u 4744765
Tr ump</w> 4736238
P L 4733393
bab y</w> 4732517
mu sic</w> 4723411
beli eve</w> 4721335
pl ace</w> 4717436
k er</w> 4713303
g en 4712601
ch il 4711614
y eah</w> 4705600
ha t 4702004
an ds</w> 4700526
ee t</w> 4690461
gu y</w> 4687452
A u 4677336
fam ily</w> 4676075
ma king</w> 4661590
c ri 4645604
b as 4642120
th ers</w> 4640648
id e</w> 4634829
h on 4631678
# F 4599121
A C 4597143
g y</w> 4596225
k ay</w> 4590533
jo b</w> 4589784
with out</w> 4575603
B l 4572262
c k</w> 4569471
O h</w> 4566752
b ur 4562120
m ay</w> 4557357
ir e</w> 4552289
di ffer 4549612
A c 4544632
se d 4540142
G et</w> 4535576
I L 4534203
ch ange</w> 4525728
m om 4520332
fu n</w> 4516744
t ex 4515021
E S 4514623
ar k 4511947
ca me</w> 4511864
at ch</w> 4511335
:smiling_face_with_ heart-eyes:</w> 4510323
pla ying</w> 4509635
y et</w> 4507229
uti ful</w> 4505494
s um 4503264
st ory</w> 4498409
roo m</w> 4498219
Th ank</w> 4495072
bit ch</w> 4494094
m ind</w> 4491588
ous ly</w> 4490873
le ft</w> 4488649
pre tty</w> 4488568
re l 4486889
A d 4480026
hear t</w> 4473019
bir thday</w> 4472668
H O 4460275
any one</w> 4452543
ent ly</w> 4449750
K K 4441639
tal king</w> 4441588
wat ching</w> 4438919
I C 4438693
re sp 4429156
ti ons</w> 4428064
m ight</w> 4426983
Th anks</w> 4416446
so on</w> 4415535
ti ve</w> 4413142
se en</w> 4409158
i an</w> 4408223
k ing_face:</w> 4393908
l ar 4393340
ou th</w> 4388471
G u 4380626
el e 4367797
h un 4366408
ing_ hand 4364611
ama zing</w> 4362309
D e 4358784
A S 4353750
f il 4346758
O M 4346044
ain 't</w> 4338951
T i 4336623
wr ong</w> 4330589
i ve</w> 4329495
G ood</w> 4329171
in ing</w> 4328829
i ons</w> 4325010
ha l 4317550
1 2</w> 4308742
ation al</w> 4307835
th ank</w> 4297996
P r 4296360
mo m</w> 4293542
B u 4289613
c ur 4288549
U S</w> 4287060
o s</w> 4283144
en g 4278660
s ays</w> 4274346
li ght 4259121
n ess</w> 4254579
u al</w> 4254496
as k</w> 4247313
D ay</w> 4239837
s uc 4237248
T a 4236624
bo th</w> 4227421
B i 4226797
5 0</w> 4223122
C an</w> 4220742
wee k 4219733
1 8 4212834
c am 4202403
ha ir</w> 4192388
i e</w> 4191143
en ough</w> 4188749
Ch rist 4187566
h ur 4180628
bab ly</w> 4180033
A Y</w> 4174485
p ol 4168871
or t 4168166
p ho 4165804
F r 4159981
U C 4156776
th anks</w> 4147836
in a</w> 4145867
: face_ 4141558
H ar 4138080
fe w</w> 4134379
w ea 4130485
ea d</w> 4125890
ed _face:</w> 4123982
S c 4117815
an k 4117576
n or 4110559
m m 4107625
1 5</w> 4106873
w ent</w> 4106316
it ion</w> 4095165
who le</w> 4090430
el se</w> 4088888
le g 4079727
pl e 4069962
ag o</w> 4067029
F ri 4057382
ur ing</w> 4055801
t old</w> 4049453
v ic 4049241
sea son</w> 4047634
o b 4040968
s aying</w> 4030385
um b 4030124
S ome 4028471
w ing</w> 4027659
y es</w> 4025157
b out</w> 4021351
c ou 4020473
o k</w> 4015051
ca r</w> 4008963
i st</w> 4006871
ch ed</w> 4006041
ear ly</w> 4001137
k y</w> 3999524
ver s 3997397
in st</w> 3995685
sor ry</w> 3992702
x x 3987723
ea ch</w> 3984356
qu est 3981365
Wh o</w> 3979034
m ust</w> 3970811
ge ts</w> 3967594
Ha ve</w> 3961729
loo ks</w> 3957124
pp ing</w> 3956101
do wn 3955586
ec tion</w> 3949292
t witter</w> 3939674
M Y</w> 3938264
b ar 3930771
m as</w> 3929179
I D 3929149
M e 3926895
ing :</w> 3926012
it er 3922288
medi um 3908383
1 2 3901621
at ur 3896660
li st</w> 3889694
Li ke</w> 3888584
th o</w> 3885334
an n 3879272
bea utiful</w> 3879242
l mao</w> 3875853
W ith</w> 3873826
b le 3866013
el s</w> 3863846
nigg a</w> 3856106
pp ed</w> 3852677
_hand :</w> 3850465
ma y 3845922
Happ y</w> 3840529
st s</w> 3838004
ac h 3837625
st ay</w> 3834517
P l 3828953
G r 3823633
E L 3821626
m il 3819511
b ook</w> 3817112
st ed</w> 3810969
re e 3802227
an a</w> 3801746
d a</w> 3801454
n s</w> 3791306
li ked</w> 3788204
ra is 3785637
en si 3777025
y our 3776545
t ic 3775966
tr ue</w> 3774161
h ear</w> 3763807
cal led</w> 3763468
d ate</w> 3762358
_ po 3760956
C ol 3760858
ig n</w> 3757633
# P 3757493
l in 3756143
sed _face:</w> 3755104
L et</w> 3754382
po int</w> 3746799
heart _ 3739820
: heart_ 3739352
em p 3736953
ge ther</w> 3734067
tur n</w> 3733653
rem ember</w> 3733503
# D 3733382
en ed</w> 3733051
c rea 3731279
0 0 3730447
d amn</w> 3729689
h or 3729601
on al</w> 3726507
cla ss</w> 3723993
aga inst</w> 3723340
li ght</w> 3721654
1 1</w> 3718948
per i 3712570
go tta</w> 3712184
b it</w> 3703416
pro bably</w> 3698101
h igh</w> 3698051
lea ve</w> 3696044
fa r</w> 3694134
t or</w> 3692582
:w ear 3689532
G O 3689157
W a 3688533
Ch eck</w> 3687287
o o</w> 3674429
: medium 3672170
cu te</w> 3671895
E ver 3663921
S E</w> 3663315
th s</w> 3662369
bo y</w> 3660906
la r</w> 3658712
O f</w> 3646549
:wear y_face:</w> 3643855
h ours</w> 3643733
lea st</w> 3643249
c our 3633561
g one</w> 3631212
r un 3630086
F a 3623055
on ce</w> 3619588
S O</w> 3614237
c ool</w> 3604125
t or 3603615
person _ 3601757
: person_ 3601714
sp ea 3597437
c lu 3589295
oo d 3584226
sl ee 3579064
sa w</w> 3576686
1 9</w> 3572459
er y</w> 3571267
d ic 3563859
h it</w> 3562087
R EA 3561934
A s</w> 3560592
al _ 3560088
k en</w> 3557264
ea t 3555333
W ell</w> 3542180
f ood</w> 3542040
week end</w> 3535113
fun ny</w> 3531582
gu e</w> 3530129
A T</w> 3526480
an e</w> 3526012
ne ws</w> 3524769
se x</w> 3524074
ep t</w> 3523525
w in 3522251
f ound</w> 3517734
t el 3517309
P er 3511665
Ne ws</w> 3509192
di o</w> 3502952
coun t</w> 3494957
gr inn 3492921
ma g 3490148
ir d</w> 3489934
h um 3489099
st or 3488890
ar t</w> 3488373
di e</w> 3486793
fav or 3479728
e _ 3475867
: grinn 3475539
T ra 3475047
; )</w> 3473237
:smiling_face_with_ smiling_eyes:</w> 3468777
S er 3466782
to gether</w> 3465982
wor king</w> 3465217
C a</w> 3444695
v ice</w> 3441063
M an 3440787
com es</w> 3438653
P h 3437064
R O 3434974
per f 3434518
it ies</w> 3433780
R I 3431982
il s</w> 3425687
# G 3422584
D a 3419733
f er 3410868
op e</w> 3407435
# A 3400843
tw een</w> 3398473
ho t</w> 3389204
ru n</w> 3388777
1 00</w> 3387049
A re</w> 3384535
t e 3376575
ro ll 3375367
an ts</w> 3373118
your self</w> 3368549
po st</w> 3368529
Ever y 3359186
tr u 3359058
C ha 3348483
do m</w> 3347447
ne y</w> 3346055
O K 3342550
un der</w> 3339008
o kay</w> 3333697
ati ve</w> 3328361
por t 3328028
par ty</w> 3326669
ch eck</w> 3323043
P la 3319508
sa d</w> 3318785
A f 3318368
d a 3317584
est er 3313552
pro duc 3311194
un ch</w> 3305848
bu y</w> 3304448
bu il 3300007
rea son</w> 3299110
em s</w> 3299096
su it 3298712
A t</w> 3296342
fu ll</w> 3294301
i se</w> 3292904
n um 3279780
mar k 3277973
rea li 3274237
A M</w> 3273821
gu ess</w> 3271916
nee ds</w> 3271624
le y</w> 3271306
d d 3270810
su b 3268599
En g 3266160
: re 3261452
es ome</w> 3261205
am u 3260356
en ding</w> 3258949
M u 3258938
n er</w> 3258283
m em 3257861
1 1 3253998
wom en</w> 3253378
lau gh 3249008
under stand</w> 3247530
y e</w> 3242454
or d</w> 3236038
T witter</w> 3232624
movi e</w> 3232285
supp ort</w> 3222860
# N 3216234
bu m</w> 3216206
# W 3210415
I m</w> 3208434
stu ff</w> 3208433
k ids</w> 3207413
vi ew</w> 3203016
t est</w> 3202015
may be</w> 3193588
d uring</w> 3192320
di a</w> 3188121
ec ted</w> 3188055
i e 3175938
S a 3174487
be tween</w> 3165448
us ing</w> 3165147
F ollo 3165088
I S 3161000
wan ted</w> 3158451
L ea 3157226
A pp 3148479
F in 3147250
s qu 3146424
ma d</w> 3144412
ec h 3144307
bl ack</w> 3143336
o t</w> 3142007
en tion</w> 3140054
g ar 3129227
J u 3123160
z z 3121908
feel ing</w> 3118911
de f 3114283
m en</w> 3112059
b low 3106901
ti c</w> 3106549
differ ent</w> 3104542
thin king</w> 3104223
i p 3101147
suit :</w> 3097357
am a</w> 3097123
e ts</w> 3096396
st ing</w> 3095739
oo oo 3095511
hal f</w> 3093565
: un 3086097
d ev 3083692
tw o 3080654
us h</w> 3078896
e f 3076548
ir us</w> 3075560
0 00</w> 3075366
b c</w> 3074107
l on 3071608
ou p</w> 3070805
lo st</w> 3070694
l iter 3070547
s po 3064868
bu sin 3060425
T I 3059546
o ver 3056599
ta king</w> 3054991
H ea 3052995
amu sed_face:</w> 3051505
:un amused_face:</w> 3051505
b ra 3049860
in f 3047835
tur es</w> 3045696
ing_hand s:</w> 3040376
C A 3039849
: D</w> 3038483
k ey</w> 3036139
in ed</w> 3035691
s ite</w> 3034454
p as 3033239
t ook</w> 3029799
wan ts</w> 3029231
Jo h 3028743
lat er</w> 3028536
h ell</w> 3026695
Pe ople</w> 3020429
r ac 3020274
ing_ heart 3018809
ic ally</w> 3018460
C or 3013898
b lo 3013301
follow ers</w> 3006815
L Y</w> 3003821
N or 3003215
h i</w> 2998642
sig n 2998542
b ack 2998205
brea k</w> 2997274
:heart_ suit:</w> 2996228
ing_face_with_ smiling_eyes:</w> 2994765
S H 2992311
y o</w> 2988743
s ent</w> 2986263
u te</w> 2984480
jo y</w> 2983281
cra zy</w> 2982808
inc lu 2981625
B ar 2976583
li es</w> 2974636
favor ite</w> 2972691
twee ts</w> 2967665
H ey</w> 2966220
g ames</w> 2963443
1 8</w> 2963266
wh ite</w> 2962812
pu bli 2962767
ti v 2961008
H i</w> 2958435
_heart s:</w> 2957737
d es</w> 2955517
sh ed</w> 2953163
at e 2947355
l d 2946050
re st</w> 2945600
ac h</w> 2940448
B e</w> 2938084
' all</w> 2932461
i f 2930728
st er 2928959
p ed</w> 2927393
S un 2927350
h y 2925249
ch ang 2925109
wor d</w> 2923622
U N 2923314
ul t</w> 2922801
0 . 2922059
hi gh 2921134
In ter 2917551
f lo 2916977
o thers</w> 2915949
re p 2914242
l ate</w> 2906072
mo ve</w> 2904642
s wee 2903247
k ey 2896597
C O 2895763
k il 2893829
op en</w> 2885788
oun g</w> 2883594
oun ds</w> 2883177
m ing</w> 2873622
W H 2872450
f l 2871651
di es</w> 2868970
ou d</w> 2866691
tex t</w> 2866581
st up 2865331
se x 2861987
sp ir 2858675
star ted</w> 2857952
m us 2853135
: two 2849373
d em 2848012
hea l 2844959
sec ond</w> 2842556
E V 2839302
hear d</w> 2839184
C H 2834281
I ts</w> 2830155
h e 2828571
To day</w> 2826439
i ously</w> 2825980
ge st</w> 2823481
t ball</w> 2822980
ta in</w> 2820495
h er 2818878
for m</w> 2816478
num ber</w> 2815995
E l 2811105
coun try</w> 2810055
h h</w> 2809983
ha haha</w> 2808174
ea l</w> 2805675
k ind</w> 2805190
li e</w> 2804227
G e 2795647
b lu 2794024
in e 2789941
M ic 2788056
1 3</w> 2784094
sid ent</w> 2782694
b al 2782023
pa st</w> 2780900
st re 2780829
al ity</w> 2778592
d en</w> 2777565
pro f 2777297
po ssi 2776606
st ra 2775823
c ant</w> 2771950
di rec 2763612
ut es</w> 2762517
1 6</w> 2762331
lo r</w> 2760929
on d 2759784
d ou 2758207
n e</w> 2756024
S ha 2751911
an s 2750698
fu lly</w> 2750168
roll ing_ 2749584
li m 2746532
H ere</w> 2744088
i ally</w> 2743828
ver n 2742707
exc ited</w> 2735983
bo ys</w> 2733162
ey es</w> 2732216
M i 2730494
F u 2729271
k ers</w> 2729139
n d</w> 2729125
follow ing</w> 2727832
go es</w> 2727718
:two _hearts:</w> 2723222
TH IS</w> 2722793
Wor ld</w> 2722167
f la 2721707
ti red</w> 2721183
m id 2717638
su l 2716262
a _ 2714816
is su 2709642
des er 2709370
G reat</w> 2708598
perf ect</w> 2703381
K E</w> 2701308
un e</w> 2700109
on av 2700085
2 5</w> 2699895
por t</w> 2696384
m ed</w> 2695810
con f 2695336
liter ally</w> 2692649
Bl ack</w> 2689591
R A 2685377
d ad</w> 2685013
P ho 2680315
fa st</w> 2679615
o t 2679306
O r 2677879
B a 2676893
D is 2676541
e p</w> 2671037
Ti me</w> 2669738
C an 2669140
illi on</w> 2661166
B ro 2659692
m ine</w> 2658131
ff ic 2656822
tt er 2655720
t f</w> 2655045
G o</w> 2653097
is m</w> 2652130
M ay 2651975
201 6</w> 2649246
el d</w> 2644659
u g 2643298
P M</w> 2642884
v al 2640889
m eet</w> 2639231
it al</w> 2638936
al most</w> 2635396
1 5 2632499
st ud 2628169
1 4 2628088
G ir 2627342
E N</w> 2625479
D id</w> 2625458
al bum</w> 2625283
li sh</w> 2622641
p m</w> 2621935
c ro 2621709
h our</w> 2618245
go d</w> 2616676
mom ent</w> 2614454
br ing</w> 2614251
any more</w> 2612034
busin ess</w> 2610173
T u 2607446
R ep 2604800
kis s:</w> 2600992
con si 2599679
1 6 2596816
p ic</w> 2596504
l es 2595601
St ar 2593021
1 4</w> 2593020
or _ 2592853
wor ds</w> 2592439
: bea 2591500
fac t</w> 2590979
AL L</w> 2589910
in ess</w> 2587789
T V</w> 2586878
Y es</w> 2584948
d ge</w> 2584094
il ity</w> 2583788
L LO 2579608
wa ke</w> 2579228
wa iting</w> 2578293
n am 2577772
f all</w> 2576547
C oun 2576445
f ans</w> 2575814
mat ter</w> 2575448
ble m</w> 2575059
le ge</w> 2573282
an sw 2572633
ide a</w> 2569690
M ay</w> 2568314
R es 2567802
_po int 2567187
onav irus</w> 2567170
me ans</w> 2565973
l ev 2562160
y s 2559141
v ol 2558052
off ic 2551963
I R 2550657
I D</w> 2550498
gi ving</w> 2547198
T O 2546195
p ay</w> 2543144
l a</w> 2542356
stup id</w> 2538592
happ en</w> 2538082
light _skin_tone:</w> 2536941
ing_ a_ 2535575
:face_ blow 2535507
ing_a_ kiss:</w> 2535507
:face_blow ing_a_kiss:</w> 2535507
inn er</w> 2534033
st ate</w> 2533420
I s 2532279
aw esome</w> 2531555
f re 2527944
S ome</w> 2526318
F ac 2523029
x x</w> 2522272
R i 2521217
oun d 2521180
is o 2519063
F ir 2519014
a st</w> 2517767
FO LLO 2517294
Af ter</w> 2515747
a ir 2515544
o pp 2515535
LO VE</w> 2515426
# H 2507924
clo se</w> 2507005
f an</w> 2506521
Fri day</w> 2504396
un ity</w> 2503913
Americ an</w> 2502790
po sit 2501480
de fin 2500568
om g</w> 2499578
201 5</w> 2499425
ei ther</w> 2499030
S ee</w> 2497478
L oo 2497466
sing le</w> 2495100
s al 2489902
st ri 2488121
N i 2487238
A M 2487156
list en</w> 2485504
ag es</w> 2483534
T S</w> 2481392
par t 2481274
p ur 2480125
i on 2479523
B est</w> 2479298
O F</w> 2477223
t en</w> 2476521
t t</w> 2475542
wom an</w> 2474377
v id 2471532
ca p 2469595
M an</w> 2469580
min utes</w> 2465014
r y 2463241
be g 2460521
a il 2458225
t ro 2457368
1 . 2455766
ss ed</w> 2455005
M in 2453919
O b 2453249
for get</w> 2453198
U p 2452307
G re 2452277
k a</w> 2450476
vo te</w> 2448163
S m 2445950
1 3 2443375
m m</w> 2437152
wat er</w> 2436657
n u 2435985
e lo 2435380
pp l</w> 2434763
sum mer</w> 2434716
E T</w> 2434708
smil ing_face:</w> 2433525
m ess 2431682
p op 2426545
war ds</w> 2421721
W ill</w> 2421655
suc c 2419544
: rais 2418707
b and</w> 2417854
On ly</w> 2417655
lo v 2417269
I G 2417255
ca se</w> 2415896
1 7</w> 2414817
pol it 2411579
th y</w> 2411425
ss es</w> 2409761
l er</w> 2408632
to wn</w> 2404965
ing_heart :</w> 2404541
smil e</w> 2403986
th ree</w> 2402734
cont in 2402713
d ream</w> 2402103
W A 2400388
W at 2400368
pic ture</w> 2399485
al one</w> 2398581
y le</w> 2396365
v s</w> 2391469
I M</w> 2388336
k ee 2384352
wor th</w> 2383845
ele br 2381974
ri ed</w> 2379839
A B 2378331
d on 2375846
i gh 2373940
W al 2373724
cur r 2370649
s end</w> 2368374
1 7 2368278
B ra 2368099
de d 2366854
19 9 2364040
Li fe</w> 2363770
pl an 2361272
dea l</w> 2360818
ester day</w> 2359803
M c 2359293
w ear</w> 2357064
im port 2355835
v il 2351182
pro blem</w> 2349213
en ded</w> 2347580
un i 2342535
ad ded</w> 2339632
t ick 2339523
HA HA 2339480
b b 2335710
d ers</w> 2333326
F rom</w> 2330470
w el 2327390
Ch ar 2326299
lo gy</w> 2321684
h and</w> 2319183
u u 2316581
:medium _ 2316575
C am 2316513
as h</w> 2314063
mon th</w> 2311836
: sp 2311064
no w 2309301
t ou 2306198
M ore</w> 2303498
ma l</w> 2303414
bea t</w> 2302125
Y eah</w> 2301914
Christ mas</w> 2301429
D O 2301128
c k 2300336
y 'all</w> 2298203
st and 2297342
st ic</w> 2296880
ch ance</w> 2290763
or der</w> 2289678
est ing</w> 2289382
f ight</w> 2288644
li ce</w> 2287640
S ho 2286428
to s</w> 2285050
P a 2284847
er al</w> 2281720
br o</w> 2281035
pr oud</w> 2277286
1 st</w> 2271590
pl ac 2271498
fin ally</w> 2270203
: - 2268049
P O 2258683
: OK 2257081
sw eat 2256660
2 4</w> 2254547
W i 2252241
see ing</w> 2250576
b ig 2250123
play ed</w> 2249825
to t 2245912
ust in</w> 2242808
y y 2242609
M or 2242480
s ick</w> 2241859
wal k</w> 2239257
sc ar 2236964
con cer 2233689
k ind 2233489
h ind</w> 2232906
t it 2232722
app o 2232359
m b 2232014
po wer</w> 2230092
dre n</w> 2229372
g row 2228593
NO T</w> 2227934
wee ks</w> 2226746
:OK _hand:</w> 2226438
j ect</w> 2224045
ne l</w> 2222032
dea d</w> 2219912
bro ther</w> 2218263
cour se</w> 2212565
t ill</w> 2211799
- -</w> 2210584
rec i 2206993
ac ks</w> 2206970
S ec 2206777
v en 2206159
h ey</w> 2205923
# R 2205431
es day</w> 2203695
mon ths</w> 2202999
FO R</w> 2202630
r ing</w> 2199072
O ur</w> 2198583
C ity</w> 2196816
inst ead</w> 2195939
U p</w> 2193876
S y 2193371
f ic 2192875
t able</w> 2191933
v el</w> 2189728
un k</w> 2189603
b ri 2186463
w on</w> 2186247
ho ld</w> 2184868
em o 2184170
ir t</w> 2179033
W ea 2176349
PL EA 2176183
f ine</w> 2175455
c l 2174854
NO W</w> 2174286
m ing_face_with_smiling_eyes:</w> 2173413
:bea ming_face_with_smiling_eyes:</w> 2173413
S ta 2171751
c oo 2171342
lo se</w> 2167359
do g</w> 2167178
W ar 2166519
lo y 2166437
D u 2165303
str uc 2165228
ac count</w> 2164546
ark l 2162188
in ts</w> 2162129
on y</w> 2161086
d le</w> 2160704
H ope</w> 2160021
4 0</w> 2157737
nigg as</w> 2157249
Fir st</w> 2156091
:sp arkl 2155728
: th 2154010
B ec 2152286
V ideo</w> 2151597
kno wn</w> 2149380
as ked</w> 2148558
:w in 2146236
n ational</w> 2145925
ea ting</w> 2145892
resp on 2145184
u ro 2144225
N a 2143182
The se</w> 2140075
LO L</w> 2138615
er a</w> 2138582
tr y 2133512
g y 2132658
y oung</w> 2131660
medi a</w> 2131174
us si 2128768
lo ad</w> 2126823
s of 2126331
ga ve</w> 2122658
b la 2122068
c ity</w> 2121305
k new</w> 2120948
it ely</w> 2120811
fu ture</w> 2119150
W om 2117101
z a</w> 2115272
V o 2112681
D ec 2112632
p t</w> 2109762
2 1</w> 2109297
n et</w> 2107815
c ry</w> 2107028
# L 2105850
du de</w> 2103602
es si 2103153
be come</w> 2102641
: smiling_face:</w> 2101277
pre ssi 2100818
j a 2098206
y esterday</w> 2097596
c ut</w> 2097357
i v 2094474
, 000</w> 2091441
est ly</w> 2090886
FOLLO W</w> 2090771
cu z</w> 2090624
H is</w> 2088414
Americ a</w> 2088327
b loc 2081411
sh ar 2081361
R ec 2079348
P P 2078387
oo o</w> 2074446
atur day</w> 2073454
bo x</w> 2073169
M is 2072922
D AY</w> 2072601
_hand s:</w> 2072358
B ea 2070324
eb ook</w> 2070065
in es</w> 2069691
gr oup</w> 2068032
r an 2067939
ti es</w> 2066824
es sed</w> 2065500
PLEA SE</w> 2065241
ear ch</w> 2062612
m ed 2061378
id k</w> 2061229
hur t</w> 2060659
) :</w> 2057366
k ill</w> 2054536
ear ing</w> 2054038
cont ro 2053792
# I 2052114
import ant</w> 2051857
won der</w> 2051247
on line</w> 2050970
U K</w> 2050864
in ce</w> 2050858
C ome</w> 2050851
st em</w> 2050040
ch er</w> 2049006
el t</w> 2048052
O r</w> 2047928
an no 2046029
lou d</w> 2045604
fr ont</w> 2044552
ec e</w> 2042434
ic a</w> 2042347
c at 2039374
y ou 2033428
si ster</w> 2031823
we ird</w> 2030775
for ward</w> 2030429
B U 2030369
s ou 2027506
gla d</w> 2027130
st e</w> 2026962
slee p 2026643
possi ble</w> 2024877
quest ion</w> 2023846
ro ss</w> 2023604
ensi ve 2023140
for ever</w> 2018508
an i 2018174
:p ensive 2017592
:pensive _face:</w> 2017592
supp o 2017393
e er</w> 2016947
: /</w> 2016348
enc y</w> 2016197
happ ened</w> 2016045
sc re 2015787
ex t 2014883
2 . 2013584
w hat 2011233
kno ws</w> 2010700
com ple 2007823
umb s_ 2006440
de p 2006434
:th umbs_ 2006403
at or</w> 2006266
vern ment</w> 2006039
pic s</w> 2005967
lear n</w> 2004128
d um 2002892
S E 2001431
D on 1998695
par ents</w> 1998378
sm all</w> 1997682
n er 1997535
be hind</w> 1997030
c re 1996837
won der 1996103
ex peri 1993455
en se</w> 1993412
bo y 1990084
N ever</w> 1989946
iso de</w> 1989572
t u 1986841
wor ks</w> 1986313
lic k</w> 1986035
F UC 1982747
i i 1981600
d ar 1980889
D es 1980690
Follo w</w> 1979987
g an 1979964
at ely</w> 1979262
C la 1976193
d ates</w> 1971838
ma il</w> 1971184
t ar 1970604
at a</w> 1970150
S e 1969986
# K 1964222
O c 1962795
th ats</w> 1962461
B O 1960251
# E 1958492
KK KK 1956850
vi e 1956802
l ink</w> 1956715
for d</w> 1955191
S o 1952036
U ni 1951946
Un ited</w> 1951344
ish ed</w> 1951269
Go t</w> 1945906
out side</w> 1941368
rel ation 1941266
ic al_ 1939552
ser iously</w> 1939008
sen se</w> 1937678
l an 1936821
t a</w> 1934970
rea ding</w> 1934121
e - 1932873
O p 1930063
foo tball</w> 1929616
S T</w> 1929441
ag ree</w> 1925134
ho l 1924345
ol ded 1923686
:f olded 1922689
:folded _hands:</w> 1922689
B y</w> 1921296
re s 1921163
m ee 1916799
some times</w> 1915490
W atch</w> 1914836
or ies</w> 1913384
Y ou 1912467
s ons</w> 1911644
ru gg 1910938
w o 1910910
Y or 1909792
d it 1908621
Wh ite</w> 1907120
Bi g</w> 1906146
pa in</w> 1904544
li ving</w> 1903913
on g 1903546
ail able</w> 1901741
up :</w> 1900838
k id</w> 1899079
u n</w> 1898999
( :</w> 1898098
hea d 1897867
sm h</w> 1896642
en ter</w> 1895428
f em 1894833
ch ec 1893621
w er 1892728
201 4</w> 1892155
z ed</w> 1890712
d nt</w> 1889420
ra ther</w> 1889107
run ning</w> 1888842
AA AA 1887369
A L</w> 1886474
F ree</w> 1886250
p ea 1885476
rec ei 1880565
co ver</w> 1879985
D em 1878476
l uck</w> 1877675
Joh n</w> 1876834
mark :</w> 1873052
d rea 1871999
sho t</w> 1871918
fir e</w> 1871891
ta kes</w> 1871623
s er</w> 1869686
G ra 1869064
Wh ere</w> 1867885
Ha ha</w> 1864787
wor st</w> 1862900
ev il 1862829
tri ed</w> 1862744
sign :</w> 1857792
sw ear</w> 1857765
i mag 1857624
J e 1855736
Sun day</w> 1854627
P u 1850674
vo ice</w> 1850182
mon key 1850168
an nel</w> 1850023
c hat</w> 1849632
May be</w> 1849454
L u 1848123
s mo 1848073
d ay 1847159
ea sy</w> 1847148
u tion</w> 1845679
ON E</w> 1844521
v ers</w> 1843870
r is</w> 1841056
du e</w> 1839602
g a</w> 1838758
L E</w> 1837618
F l 1837439
p ick</w> 1835369
In st 1835135
sm ir 1834332
chil dren</w> 1833763
sh are</w> 1830482
B ir 1830394
fi eld</w> 1829921
di an</w> 1829851
p is 1829283
f li 1826719
w eb 1826495
ent al</w> 1825429
Ph one</w> 1825385
en joy</w> 1822727
dea th</w> 1822560
re li 1822208
N O</w> 1821543
vi d</w> 1820842
g le</w> 1820775
st om 1819133
follow ed</w> 1818899
or ts</w> 1818839
Wea ther</w> 1816956
U R</w> 1816531
ind ic 1813884
spec ial</w> 1813663
per form 1813275
An y 1812888
v ide 1812525
t b 1812372
ty pe</w> 1811802
si mp 1811715
qu e</w> 1809293
S oc 1809168
c old</w> 1807517
swee t</w> 1807244
C H</w> 1807196
cou ple</w> 1805819
pro t 1805171
sweat :</w> 1805152
at ure</w> 1803532
bor n</w> 1802068
K ING</w> 1801673
Ne w 1801018
S O 1797943
or d 1796479
f an 1794383
al low 1793961
no - 1792807
tr a</w> 1791733
201 7</w> 1788049
c elebr 1787709
G en 1787588
S aturday</w> 1787506
s il 1787150
Fac ebook</w> 1787072
soc ial</w> 1785129
w w 1781856
u su 1777729
A N</w> 1775557
P ri 1773822
R em 1772225
Th en</w> 1771693
w il 1770650
publi c</w> 1770513
2 2</w> 1770471
str ong</w> 1770388
L D</w> 1767504
c i 1766895
F uck</w> 1765109
act ly</w> 1762911
NE W</w> 1762697
defin itely</w> 1761608
g ed</w> 1758439
t ly</w> 1758276
ur y</w> 1757912
j u 1755258
6 0</w> 1755240
2 4 1754186
lo ved</w> 1754108
il ls</w> 1753124
B lu 1752793
ad a</w> 1752013
est ed</w> 1751536
3 0 1751446
bl ems</w> 1751008
dre ss</w> 1750848
do or</w> 1749519
st a 1749444
Li ve</w> 1749370
fe e</w> 1748384
app ro 1747904
al e_ 1747535
gh ter</w> 1747457
co ver 1747439
ton gu 1747303
ale_ sign:</w> 1746345
G i 1746058
see ms</w> 1745224
s na 1744896
S al 1743650
col lege</w> 1743176
C al 1743017
T R 1742935
T E</w> 1742524
f al 1741422
19 8 1741419
Ma ke</w> 1739007
A m 1738585
Br it 1737060
G er 1737051
li l</w> 1735097
H T</w> 1734261
T ur 1732665
T ea 1732383
sho ws</w> 1731834
ha n</w> 1730488
H ouse</w> 1730203
B ri 1729246
f ea 1728211
sh ing</w> 1727851
c es</w> 1726156
To p</w> 1725807
ic es</w> 1725527
F e 1725063
E ar 1722465
answ er</w> 1721766
ad v 1718259
vers ity</w> 1718135
sel ves</w> 1716763
AR E</w> 1716729
: smir 1715204
:smir king_face:</w> 1715204
T al 1713426
man ag 1713207
do c 1711938
:grinn ing_face_with_ 1711603
fi re 1710791
ma in</w> 1710406
ec ts</w> 1710325
D I 1709951
tongu e:</w> 1709550
p an 1709366
kind a</w> 1709345
j ud 1708798
st on</w> 1705923
m et</w> 1703553
ser vice</w> 1702390
D ra 1702029
p at 1700942
k k 1700365
pl an</w> 1699988
f it</w> 1699891
d ol 1698340
list ening</w> 1698054
uc ky</w> 1697818
pic tures</w> 1694120
en e 1690330
ul l 1689490
B E 1684750
sig n</w> 1684118
ma j 1683518
S or 1682882
h ands</w> 1681428
M at 1681061
W ould</w> 1680260
Ob ama</w> 1680005
no body</w> 1679705
sur pri 1679225
S A 1678604
E ven</w> 1678402
ha m</w> 1677786
al ong</w> 1676145
b ers</w> 1675588
s la 1675549
TH AT</w> 1673806
B C</w> 1672942
dri ve</w> 1671682
oc k</w> 1671514
play er</w> 1671098
c le</w> 1670469
201 8</w> 1670211
stra ight</w> 1667369
r r 1667077
u lar</w> 1666885
er ing</w> 1665952
ser ies</w> 1665395
wea ther</w> 1665243
W as</w> 1664847
9 9</w> 1664670
201 3</w> 1664517
chil d</w> 1664000
k et 1663496
pl s</w> 1663377
:thumbs_ up:</w> 1661707
it ch</w> 1661399
est er</w> 1661289
E d 1659329
dr ink</w> 1659261
resp ect</w> 1658888
sh ed_face:</w> 1658266
W ee 1658175
monkey :</w> 1657694
lau gh</w> 1656625
cor onavirus</w> 1656184
fi ed</w> 1656117
Mu sic</w> 1654394
st ea 1652796
V i 1652479
dev elo 1650794
O ut</w> 1650373
g rea 1648680
ne w 1647503
son gs</w> 1646696
3 . 1646514
s ound</w> 1645020
Com m 1645005
R ev 1644312
t rea 1642259
- no- 1639127
s it</w> 1636636
a use</w> 1635924
su per</w> 1635241
re sul 1634481
evil _ 1634285
Yor k</w> 1634190
-no- evil_ 1634032
-no-evil_ monkey:</w> 1634032
feel s</w> 1632829
pre s 1629123
qu i 1628960
ab sol 1628846
Pre sident</w> 1628329
d red 1626955
St ate</w> 1626580
fil m</w> 1626353
jo in</w> 1626315
ist s</w> 1625769
pla in</w> 1625324
ap p</w> 1624663
US T</w> 1624017
f ig 1623972
m illion</w> 1623416
E very</w> 1623305
w ed</w> 1623204
:- )</w> 1623096
U M 1622053
lev el</w> 1621431
tr ust</w> 1621405
C l 1618583
s n 1617425
r a</w> 1615596
201 9</w> 1614491
r s</w> 1613657
OU T</w> 1612870
hun dred 1612545
star ting</w> 1612233
mb ol 1612230
st at 1611329
E uro 1611272
por n</w> 1610391
app reci 1610007
g n 1609693
mis sed</w> 1608875
c o</w> 1607264
f er</w> 1606312
iz e</w> 1605860
p age</w> 1604723
2 5 1604367
St ill</w> 1603763
4 5</w> 1603510
sh ort</w> 1602802
V al 1602650
w it</w> 1602352
: hundred 1602053
_point s:</w> 1602053
:hundred _points:</w> 1602053
ig n 1602000
Bec ause</w> 1600301
sy mbol 1599948
ec h</w> 1598680
av ailable</w> 1598563
s k</w> 1597636
m fa 1596444
ch e 1595352
I m 1595305
lo gi 1594936
E X 1594923
fa ke</w> 1594761
:re gi 1593777
ro ad</w> 1593434
Al so</w> 1592341
p ass</w> 1588561
sy stem</w> 1588307
c us 1587143
lo ves</w> 1586400
c li 1586001
Sc hool</w> 1585983
g ood 1585566
be t</w> 1583924
E C 1583513
c ed</w> 1583070
2 3</w> 1582548
in al</w> 1582048
clu b</w> 1582006
y ours</w> 1580948
or ig 1579788
pr act 1579580
ond on</w> 1579002
Fu ll</w> 1578180
ur ch</w> 1576666
c op 1576289
tru th</w> 1576261
lu shed_face:</w> 1574770
:f lushed_face:</w> 1574770
c as 1572038
s ounds</w> 1571776
Mon day</w> 1571282
M O 1570462
hon estly</w> 1570392
g es</w> 1570337
# t 1570022
W ow</w> 1569919
wat ched</w> 1569356
tur ned</w> 1568601
IL L</w> 1568386
b en 1567115
g on</w> 1566449
is ion</w> 1565546
t ers</w> 1564649
hi story</w> 1564639
OM G</w> 1563520
Pla ying</w> 1563125
pl et 1562063
tel ling</w> 1561544
b el 1559695
ag ra 1559672
bo ard</w> 1556945
B E</w> 1555451
F RE 1554546
n on 1553287
deser ve</w> 1553133
g an</w> 1553075
vide os</w> 1552405
d ark 1549491
C u 1549251
n ec 1548942
B ab 1548514
l eep</w> 1548074
TH E 1547997
hh h</w> 1547900
re gi 1547778
T W 1547091
La st</w> 1546646
Li st 1546533
Ta ke</w> 1546233
ti on 1545841
comp any</w> 1545297
st ro 1544960
y er</w> 1544642
D ea 1544365
W E</w> 1544320
s is</w> 1544047
Di rec 1542507
mo ther</w> 1542148
B er 1542124
L A 1541679
A b 1541301
d en 1541026
ar ti 1541009
c ul 1540633
ep isode</w> 1540369
enti al</w> 1539652
gr ound</w> 1539258
ie ty</w> 1538380
sa ve</w> 1538202
B ack</w> 1538006
r t</w> 1534103
J a 1533807
F i 1533242
m _ 1532180
di ed</w> 1531789
in king</w> 1530050
:face_with_ rolling_ 1528528
:face_with_rolling_ eyes:</w> 1528528
ex t</w> 1527917
f ro 1527212
_ b 1527094
J es 1526698
go vernment</w> 1524110
pro blems</w> 1522355
2 nd</w> 1522095
pre ss</w> 1520372
Rea lly</w> 1520350
w ed 1520086
c el 1519113
heal th</w> 1518997
of fee</w> 1518616
vis it</w> 1514995
u ght</w> 1514558
e ff 1513418
hum an</w> 1513272
S outh</w> 1512494
pho to</w> 1512173
bu s</w> 1511610
relation ship</w> 1511418
t re 1511125
ar ea</w> 1510477
V ID 1510305
st ers</w> 1510287
a int</w> 1509809
T ri 1509384
R ussi 1509170
:rais ing_hands:</w> 1508840
en n 1508430
dis appo 1508377
T w 1507532
en a</w> 1506780
w ow</w> 1506779
m outh</w> 1506584
F A 1505714
n ear</w> 1504944
ac tion</w> 1504878
in side</w> 1504196
m ul 1503935
im p 1503704
T ho 1503429
ati c</w> 1503173
pro gra 1502683
H ol 1502215
s em 1501885
ss ing</w> 1500947
ar ds</w> 1500087
: sleep 1500051
ri ble</w> 1500020
en ter 1499917
d ance</w> 1499613
play ers</w> 1499474
com pe 1497884
L ondon</w> 1497137
er :</w> 1496587
fuc ked</w> 1496392
Do es</w> 1495716
J an 1495614
il ed</w> 1495362
on :</w> 1495190
tt le</w> 1495125
: 30</w> 1494663
A bout</w> 1493774
A n</w> 1493751
w ood</w> 1493337
sp end</w> 1493003
hea v 1492283
gen er 1492054
t un 1491840
In dia</w> 1490295
lea n</w> 1490108
ic ks</w> 1489744
H er</w> 1489113
re lea 1487287
L ook</w> 1486613
es p 1485830
A fr 1485407
A ma 1485395
play list</w> 1485278
st ar</w> 1485156
s ever 1484308
S ea 1484113
le tter 1483822
H um 1482691
s a</w> 1482584
bas ed</w> 1481954
v ir 1481219
se y</w> 1480802
some body</w> 1480156
H el 1480129
B oo 1479067
c er</w> 1478092
19 7 1478000
b ly</w> 1477154
nee ded</w> 1476948
K a 1476936
form ation</w> 1476360
st y</w> 1475436
bit ches</w> 1473123
reali ze</w> 1471619
st ore</w> 1471297
ha el</w> 1471062
y el 1470292
e x</w> 1469219
pri l</w> 1469019
ch ee 1468944
oo gle</w> 1468850
ac y</w> 1467582
b t</w> 1467099
ut ely</w> 1466830
us es</w> 1466715
tr an 1466615
gra ph 1466563
mus ical_ 1466351
: musical_ 1466311
ed uc 1464951
ES T</w> 1462951
ca st</w> 1462430
r an</w> 1462018
anc es</w> 1461732
spea k</w> 1460890
9 . 1460727
fin al</w> 1459738
M il 1459453
G O</w> 1458877
# No 1458874
dum b</w> 1458469
S P 1458460
# O 1457968
cr ying</w> 1457458
ta ken</w> 1457119
p ra 1456873
EN T</w> 1456601
pro c 1456383
a ir</w> 1454696
el ec 1454468
wor ry</w> 1454426
en e</w> 1453633
al d</w> 1452755
g ay</w> 1450642
ser ious</w> 1450623
k o</w> 1450597
F C</w> 1450117
happ ens</w> 1450002
T im 1449587
D O</w> 1449127
OO OO 1448965
b loo 1448787
H u 1448442
i ans</w> 1447758
T V 1447068
Ju ly</w> 1446088
el ess</w> 1445987
j ust 1445285
Ne ed</w> 1444173
b ought</w> 1443725
l o</w> 1443564
wi fe</w> 1442675
_ letter 1442332
m ate</w> 1441910
Sor ry</w> 1439628
201 2</w> 1438584
# i 1438155
un t</w> 1437951
ing ton</w> 1437897
r ound</w> 1437124
wr ite</w> 1436291
tt e</w> 1435147
US A</w> 1434314
contro l</w> 1434124
S en 1433219
loo ked</w> 1432861
every day</w> 1432267
5 0 1432168
c ent 1431008
M y 1430018
lea d</w> 1428740
Y S</w> 1427912
k i 1426039
f o 1425800
der ed</w> 1425473
S um 1422516
sh irt</w> 1421903
K eep</w> 1421811
C ra 1421255
D M</w> 1421198
as king</w> 1419992
ic an</w> 1419794
ex actly</w> 1418544
the _ 1417921
B us 1417658
pp er</w> 1416256
what ever</w> 1415915
w earing</w> 1415137
p es</w> 1413633
ho me 1413588
Some times</w> 1413393
gi ven</w> 1413334
ta in 1412969
movi es</w> 1412559
jo bs</w> 1412463
E O</w> 1412284
u ty</w> 1411922
er gy</w> 1411508
t es</w> 1411344
ur s 1411286
Hea l 1411186
la w</w> 1410391
wor se</w> 1409304
p al 1408289
g am 1408131
g as</w> 1406961
chang ed</w> 1406383
b a</w> 1406207
T ru 1404783
in spir 1403459
Mo st</w> 1402333
le ts</w> 1402076
r or</w> 1399382
ho m 1398362
No v 1396957
:musical_ not 1395114
T em 1394323
O K</w> 1394305
off ice</w> 1394058
: 00</w> 1393765
id ed</w> 1392944
f ol 1392368
2 6</w> 1392132
L E 1391994
on _ 1391979
ug ly</w> 1391790
d i</w> 1391193
wa r</w> 1390835
am s</w> 1390811
T A 1389744
g ust</w> 1389699
H A</w> 1389582
jo ke</w> 1388278
ra in</w> 1387621
' S</w> 1387123
b an 1386391
# n 1385209
m ist 1385149
2 8</w> 1385005
b at 1384833
sc i 1384369
ir ed</w> 1382787
sho p</w> 1382385
