. 483733596
@USER 440261608
the 363011912
, 344722751
I 340413800
to 314340356
HTTPURL 254586319
a 232195461
! 228182419
and 211651636
you 206752607
of 176499626
in 165785698
is 144376601
it 128845577
for 127413598
's 126956615
? 118904888
: 116846153
my 115251669
on 105323226
that 104733153
" 101727687
me 97685789
... 97058312
n't 83402393
with 76046265
be 75846260
do 74895043
this 70632814
- 69804550
at 65059858
have 64745961
i 64611154
was 61811312
so 60656611
'm 59298576
are 58501474
but 55347253
like 54618235
your 54239226
just 53099456
not 52404265
The 49321682
all 45454648
up 42739935
out 40439552
get 40217122
as 39565988
from 39277929
we 37957385
& 37493030
can 36707356
( 36630100
he 36507560
they 36491593
) 36413480
by 35104454
about 34131163
one 34041808
when 33715274
if 33600142
what 33196927
.. 33108926
know 31815767
' 31235157
will 30734973
love 30590368
or 29560310
You 28035824
an 27985022
/ 27281226
It 27239143
now 26863506
time 26334619
u 25437490
no 25312637
're 25182025
go 25148670
people 24830971
how 24186309
#@@ 23930838
would 23693597
who 23688358
:face_with_tears_of_joy: 23511295
more 22936259
has 22824322
his 22723198
her 22561803
day 22013322
good 21905308
see 21627515
want 21128499
she 20856164
“ 20553174
there 20496004
got 20175593
think 20040270
” 19918729
did 19794686
A 19445003
lol 19283766
them 19260382
back 19239104
been 19133124
some 19026652
* 18789236
too 18493821
much 18389343
'll 18179133
need 18145393
make 18091886
really 17980917
going 17315238
had 17232382
2 16967805
've 16940979
only 16764581
My 16516124
our 16434415
him 16017932
If 15886738
This 15777933
new 15722663
today 15682200
can't 15575503
their 15310674
… 15142754
even 15126055
then 15016602
We 14924124
still 14847377
right 14780575
here 14545033
life 14379426
its 14179652
say 14087996
over 14042142
off 13865995
never 13864816
$ 13864634
shit 13859608
why 13840860
were 13837941
us 13786946
than 13751126
:) 13516451
should 13435828
could 13397542
because 13319006
way 13193911
am 13114656
via 12625079
work 12590311
does 12458254
And 12366825
first 11973393
best 11793106
He 11743350
3 11736004
always 11622705
What 11622476
being 11528077
1 11482582
That 11482483
take 11394505
follow 11354740
man 11157317
Do 11124675
In 11043455
feel 10949017
last 10945276
come 10942214
after 10903679
better 10714032
ever 10636784
So 10566243
down 10560464
well 10418357
please 10359269
look 10332487
other 10240124
'' 10168834
into 10148556
someone 10134750
year 10120442
`` 10079990
night 9983100
But 9879895
said 9809181
gonna 9798919
thing 9503918
Just 9379473
let 9366484
these 9341526
im 9326088
great 9216646
something 9133144
video 9127882
How 9072760
4 8900710
When 8897766
again 8827533
any 8761978
; 8726563
where 8684031
New 8651145
5 8578156
game 8576194
before 8555383
made 8549218
girl 8491165
| 8468468
next 8376227
No 8366864
home 8336903
world 8292138
% 8214852
same 8073796
week 8064376
'd 8029040
happy 8000445
most 7992092
bad 7975316
give 7935011
wanna 7921046
school 7893526
-@@ 7887872
fuck 7881206
things 7835221
every 7791719
getting 7764769
They 7754483
also 7716440
tell 7711123
many 7676172
hope 7653583
> 7633384
To 7569326
-LRB- 7550968
-RRB- 7549538
ass 7542130
RT 7462961
:loudly_crying_face: 7425653
which 7403106
very 7389788
Why 7299907
10 7230075
doing 7212672
hate 7184138
years 7169701
two 7149786
s 7059236
wait 7024399
show 6932751
find 6927203
sure 6862238
long 6855353
days 6840822
little 6813937
keep 6795455
watch 6792173
tomorrow 6694900
— 6656718
those 6650927
stop 6649114
done 6640991
mean 6633071
help 6628284
THE 6520621
friends 6493631
play 6473071
put 6458140
YOU 6456479
She 6451112
tonight 6450814
:red_heart: 6443044
Is 6441312
person 6406007
real 6400616
around 6331034
everyone 6282952
talk 6279406
For 6153115
n 6146313
old 6083843
while 6023945
actually 6002020
through 5993094
w 5992405
live 5991810
[ 5988818
guys 5985773
start 5918276
though 5909954
Now 5878839
away 5842370
hard 5833898
U 5830885
dont 5827307
everything 5817374
sleep 5814876
already 5807809
thought 5785713
All 5769345
fucking 5754346
use 5748670
cause 5737256
big 5731638
haha 5679040
x 5674065
ur 5660507
tweet 5644535
] 5644301
lot 5590571
Not 5571026
ya 5549209
makes 5499803
o 5499626
miss 5486309
since 5476885
money 5460538
There 5453477
A@@ 5445500
end 5444813
call 5442193
name 5429042
own 5420744
Me 5408933
try 5381926
trying 5381828
+ 5366195
free 5363653
anything 5338561
Lol 5331009
6 5315615
morning 5304085
’ 5296986
Your 5271605
phone 5234374
having 5214466
Love 5191496
team 5188748
another 5162504
On 5087722
nothing 5084087
until 5065945
God 5056917
friend 5037314
wish 5036313
win 5030698
:( 5023679
care 5020237
looking 5012255
Please 4940633
oh 4939318
myself 4901087
TO 4900195
song 4896428
face 4888880
house 4886382
One 4867629
<3 4854389
such 4820256
K@@ 4811539
won't 4771741
nice 4759831
read 4743674
used 4724264
ME 4721433
girls 4716504
yeah 4705600
believe 4698028
baby 4692449
head 4691509
guy 4687452
7 4655383
S@@ 4648363
making 4641114
family 4629014
without 4575603
Oh 4566752
may 4557357
coming 4543214
Get 4535576
music 4519312
:smiling_face_with_heart-eyes: 4510323
yet 4507229
left 4488649
pretty 4488568
Trump 4487831
fun 4484272
Thank 4480623
bitch 4473943
heart 4473019
birthday 4454799
anyone 4452543
talking 4441588
S 4436999
might 4426983
Thanks 4416446
~ 4407706
watching 4404271
soon 4399051
seen 4382929
k@@ 4382481
mind 4381145
part 4366066
AND 4344424
ain't 4338951
T@@ 4332116
wrong 4330589
amazing 4330203
Good 4329171
P@@ 4319518
thank 4297996
B@@ 4293621
mom 4278330
says 4274346
s@@ 4256149
bed 4229465
both 4227421
times 4223363
Can 4220742
enough 4188749
D@@ 4130736
place 4126579
change 4115728
thanks 4112590
few 4104803
whole 4090430
else 4088888
went 4086609
hair 4072320
20 4071916
un@@ 4069162
8 4066100
told 4032592
G@@ 4017183
Day 3993596
playing 3982885
must 3970811
saying 3965509
Have 3961729
looks 3957124
Who 3949855
N@@ 3936282
12 3922084
twitter 3906564
ask 3900827
Like 3888584
M@@ 3888107
tho 3885334
job 3878011
With 3873826
season 3864077
y@@ 3862994
lmao 3857887
sorry 3857690
nigga 3856106
beautiful 3854033
# 3853694
Happy 3840529
MY 3834971
stay 3834517
y 3820177
ready 3816037
E@@ 3804735
C@@ 3785247
hear 3763807
liked 3762364
b 3757680
Let 3754382
remember 3733503
true 3729714
point 3728255
against 3723340
yes 3715716
gotta 3712184
class 3701890
probably 3698101
high 3698051
leave 3696044
Check 3687287
called 3674954
far 3671673
Of 3646549
:weary_face: 3643855
cute 3643850
hours 3643733
car 3640584
gone 3631212
IS 3604587
r 3600404
O@@ 3595092
C 3594201
damn 3570677
cool 3563731
As 3560592
able 3560059
m 3555137
gets 3545205
Well 3542180
re@@ 3535938
ok 3528595
weekend 3517157
i@@ 3514274
saw 3499184
hit 3491376
F@@ 3490568
funny 3487336
e@@ 3476127
found 3475354
;) 3473237
:smiling_face_with_smiling_eyes: 3468777
SO 3464425
in@@ 3457280
R@@ 3449927
Ca 3444695
top 3438205
_@@ 3437582
L@@ 3421432
together 3421372
a@@ 3413775
food 3406593
boy 3401332
US 3400951
eat 3391315
15 3390711
Are 3384535
– 3384497
run 3374411
k 3370158
yourself 3368549
least 3362219
W@@ 3357830
9 3340654
d@@ 3336654
okay 3333697
t@@ 3329227
H@@ 3303433
I@@ 3301244
At 3296342
full 3294301
party 3288909
buy 3287405
100 3281506
room 3274603
t 3273624
guess 3271916
needs 3271624
came 3270713
once 3268140
sex 3263051
working 3259061
understand 3247530
check 3245501
IT 3241810
Twitter 3232624
< 3229007
support 3222860
women 3216877
movie 3216005
4@@ 3215892
reason 3214200
Im 3208434
stuff 3208433
maybe 3193588
during 3192320
sad 3190381
side 3187186
O 3186996
each 3178298
x@@ 3172765
kids 3165946
post 3155031
between 3150275
p@@ 3139680
early 3139574
black 3124836
feeling 3118911
ago 3117493
hot 3107462
^ 3105961
wanted 3093366
different 3086855
lost 3070694
c 3068340
m@@ 3066656
under 3065815
IN 3063903
thinking 3059865
:unamused_face: 3051505
30 3048130
took 3029799
wants 3029231
book 3028922
hell 3026695
taking 3021297
People 3020429
:D 3019177
bc 3011872
later 3010010
b@@ 3004128
n@@ 2997234
:heart_suit: 2996228
set 2995702
J@@ 2988721
= 2987834
bit 2985845
d 2975221
news 2974697
favorite 2972691
Hey 2966220
white 2962812
News 2961910
11 2959641
crazy 2959242
Hi 2958435
mad 2957012
Y@@ 2940703
half 2939730
Be 2938084
others 2915949
story 2915645
less 2915472
g@@ 2891432
‘ 2868670
comes 2862165
B 2862080
open 2852570
text 2851440
second 2842556
started 2841507
al@@ 2837298
.@@ 2832744
Its 2830155
o@@ 2829851
late 2826769
Today 2826439
number 2815995
country 2810055
18 2787859
D 2784202
past 2780900
cant 2771950
h@@ 2764139
line 2759980
heard 2757284
kind 2751650
5@@ 2746466
Here 2744088
men 2741519
de 2732860
yo 2730666
50 2730529
goes 2727718
6@@ 2726980
V@@ 2726915
:two_hearts: 2723222
THIS 2722793
M 2718940
en@@ 2712163
Great 2708598
die 2699530
literally 2692649
Black 2689591
eyes 2682200
7@@ 2681384
19 2680427
2@@ 2676901
excited 2658692
following 2654875
games 2654349
Go 2653097
perfect 2652693
World 2648739
meet 2639231
z 2636978
almost 2635396
U@@ 2633795
z@@ 2633531
j@@ 2628995
F 2628825
dad 2625628
Did 2625458
album 2625283
break 2618386
hour 2618245
moment 2614454
bring 2614251
anymore 2612034
tweets 2601130
god 2599392
3@@ 2593368
Yes 2584948
13 2584645
er 2583880
move 2583574
es 2580461
matter 2575448
son 2574481
turn 2572502
idea 2569690
May 2568314
means 2565973
AM 2565860
Time 2563976
#S@@ 2558354
u@@ 2557941
g 2555522
c@@ 2551679
body 2547860
v@@ 2546349
16 2546024
fans 2544587
pay 2543144
happen 2538082
:face_blowing_a_kiss: 2535507
2016 2534015
w@@ 2530317
an@@ 2529107
Some 2526318
waiting 2524925
stupid 2520406
After 2515747
T 2509639
words 2507471
p 2507466
fact 2506582
fan 2506521
fall 2505698
bout 2504688
LOVE 2501153
f@@ 2501034
either 2499030
See 2497478
single 2495100
awesome 2493910
close 2483278
omg 2483100
Friday 2481920
boys 2480886
Best 2479298
9@@ 2477260
OF 2477223
woman 2474377
PM 2470457
listen 2469521
2015 2466918
minutes 2465014
word 2454768
forget 2453198
tired 2451793
using 2450361
vote 2448163
ate 2447492
American 2437304
ppl 2434763
business 2428194
Will 2421655
rest 2420727
Only 2417655
Z@@ 2412113
smile 2403986
three 2402734
da 2402399
8@@ 2400308
er@@ 2400180
picture 2399485
summer 2397897
L 2397702
ing 2394773
X 2391398
Man 2388327
dream 2385310
mine 2384657
_ 2381634
14 2373650
es@@ 2366213
ones 2350487
problem 2349213
send 2345911
followers 2341981
ON 2337178
alone 2336021
From 2330470
water 2325376
added 2324651
worth 2315359
K 2313668
month 2311836
R 2306696
More 2303498
h 2302275
Yeah 2301914
ed 2301545
y'all 2298203
chance 2290763
hand 2289656
fight 2288644
ers 2287806
ar@@ 2280548
on@@ 2279861
vs 2273806
v 2272290
deal 2266403
bro 2265574
25 2259809
finally 2254448
seeing 2250576
proud 2247722
ill 2244832
Christmas 2243492
en 2240918
Life 2231362
:OK_hand: 2226438
sick 2221477
N 2220971
brother 2218263
beat 2214035
weeks 2206206
hey 2205923
17 2204280
months 2202999
FOR 2202630
Our 2198583
City 2196816
instead 2195939
walk 2193337
played 2191822
th@@ 2189026
l@@ 2181244
P 2177037
:beaming_face_with_smiling_eyes: 2173413
dead 2172634
won 2166767
account 2164546
till 2161086
age 2161031
Hope 2160021
power 2158702
niggas 2157249
First 2156091
em 2155897
fine 2153916
NOT 2152992
ha 2146077
state 2145651
e 2140465
These 2140075
r@@ 2138426
ing@@ 2137627
Up 2137432
asked 2134102
young 2131660
hi 2124901
case 2124073
city 2121305
knew 2120948
X@@ 2120361
future 2119150
cry 2107028
gave 2106940
course 2104143
dude 2103602
become 2102641
:smiling_face: 2101277
hahaha 2098764
yesterday 2097596
pic 2095299
TV 2094007
giving 2091657
G 2090071
His 2088414
ma@@ 2086606
na 2086085
In@@ 2080921
l 2079535
group 2068032
PLEASE 2065241
America 2061958
idk 2061229
hurt 2060659
24 2059463
E 2057804
wonder 2051247
Come 2050851
Or 2047928
dog 2046159
FOLLOW 2043339
0 2038438
important 2034723
kill 2032542
sister 2031823
online 2030987
list 2030693
wear 2028174
LOL 2027643
glad 2027130
question 2023846
): 2023392
-- 2020833
forever 2018508
:pensive_face: 2017592
xx 2017198
:/ 2016348
happened 2016045
knows 2010700
forward 2008351
learn 2004128
small 1997682
behind 1997030
weird 1995769
Never 1989946
media 1987905
cuz 1983840
Follow 1979987
UK 1971705
lose 1965819
is@@ 1962941
thats 1962461
Video 1960447
United 1951344
Got 1945906
outside 1941368
10@@ 1940438
cut 1933745
lie 1925056
:folded_hands: 1922689
link 1922028
By 1921296
order 1917823
light 1916888
sometimes 1915490
seriously 1912288
£ 1908750
White 1907120
Big 1906146
living 1903913
(: 1898098
parents 1893562
Watch 1892407
rather 1889107
1st 1886801
#B@@ 1886415
Free 1886250
act 1885272
f 1884954
ha@@ 1878254
John 1876834
hold 1873847
takes 1871623
W 1870097
IM 1868237
Where 1867885
wake 1867309
football 1866972
running 1866059
Haha 1864787
21 1864169
worst 1862900
tried 1862744
swear 1857765
kid 1855969
to@@ 1854997
Sunday 1854627
40 1852091
2014 1849638
Maybe 1849454
date 1845038
♡ 1837931
town 1836046
voice 1835843
ah 1835391
pick 1835369
li@@ 1833802
easy 1828950
enjoy 1822727
death 1822560
Weather 1816956
special 1813663
stand 1813617
it@@ 1813456
smh 1811340
front 1809922
cold 1807517
share 1806873
couple 1805819
NO 1801778
children 1800463
#C@@ 1798469
ch@@ 1794087
ALL 1792193
Saturday 1787506
fire 1787252
Facebook 1787072
sh@@ 1780253
luck 1773313
Then 1771693
Fuck 1765109
sweet 1764619
due 1762015
red 1750238
2017 1749390
social 1748507
seems 1745224
type 1739040
Make 1739007
definitely 1736596
‍ 1733129
shows 1731834
House 1730203
Top 1725807
or@@ 1724560
answer 1721766
lil 1717615
public 1716836
:smirking_face: 1715204
college 1714843
known 1713258
Live 1710388
kinda 1709345
service 1702390
plan 1699988
shot 1699796
listening 1698054
ts 1696449
1@@ 1696161
strong 1696111
pictures 1694120
al 1687460
Y 1685520
hands 1681428
Would 1680260
nobody 1679705
Even 1678402
along 1676145
H 1675443
:@@ 1674115
THAT 1673806
drive 1671682
2018 1670211
NEW 1669367
straight 1667369
series 1665395
Was 1664847
2013 1664517
child 1664000
fast 1663728
pls 1663377
:thumbs_up: 1661707
drink 1659261
laugh 1656625
Music 1654394
di@@ 1651463
Out 1650373
st@@ 1649086
sense 1648196
ma 1647006
songs 1646696
at@@ 1646629
ball 1644750
° 1636075
super 1635241
agree 1633568
feels 1632829
Obama 1630088
sound 1628863
President 1628329
State 1626580
join 1626315
million 1623416
Every 1623305
:-) 1623096
trust 1621405
reading 1618327
#T@@ 1618248
player 1613976
starting 1612233
level 1603898
Still 1603763
ation 1603025
short 1602802
:hundred_points: 1602053
Because 1600301
self 1598850
el@@ 1598783
York 1598307
loved 1597189
born 1596817
fake 1594761
works 1593260
Also 1592341
la@@ 1589151
film 1588464
ri@@ 1588174
low 1585702
wit 1584706
yours 1580948
Full 1578180
app 1578166
am@@ 1577190
:flushed_face: 1574770
sounds 1571776
Monday 1571282
ice 1570812
honestly 1570392
Wow 1569919
School 1567132
eating 1566842
OMG 1563520
page 1562693
available 1562463
de@@ 1561888
followed 1557824
watched 1554984
deserve 1553133
videos 1552405
22 1551474
Last 1546646
Take 1546233
2019 1546027
ra@@ 1544270
history 1543695
episode 1540369
missed 1540236
ro@@ 1539187
be@@ 1538403
save 1538202
le@@ 1537542
system 1537353
porn 1534586
met 1531586
:face_with_rolling_eyes: 1528528
club 1527569
telling 1526191
government 1524110
Really 1520350
lo@@ 1519554
sign 1516642
pass 1515054
human 1513272
South 1512494
relationship 1511418
area 1510477
aint 1509809
company 1508926
:raising_hands: 1508840
near 1504944
inside 1504196
weather 1502896
test 1501922
players 1499474
art 1498990
London 1497137
fucked 1496392
Does 1495716
0@@ 1495288
About 1493774
An 1493751
visit 1491374
bet 1491312
sit 1490850
sent 1489243
se@@ 1486732
Look 1486613
playlist 1485278
ly 1482980
truth 1481243
somebody 1480156
la 1478896
needed 1476948
Her 1474007
land 1473893
bitches 1473123
wow 1472533
realize 1471619
pain 1470589
possible 1469392
se 1465976
ka 1464949
as@@ 1464582
speak 1460890
dumb 1458469
photo 1458396
crying 1457458
problems 1456771
worry 1454426
pics 1454259
serious 1450623
happens 1450002
respect 1448818
loves 1446712
July 1446088
spend 1444786
Need 1444173
bought 1443725
ic@@ 1442452
taken 1438862
#P@@ 1436910
control 1434124
th 1433191
everyday 1432267
le 1429303
Re@@ 1427642
gay 1427306
#A@@ 1422082
Keep 1421811
asking 1419992
India 1419647
dis@@ 1418692
exactly 1418544
mother 1416916
NOW 1416657
wife 1416361
whatever 1415915
23 1415607
final 1415318
wearing 1415137
Sometimes 1413393
lead 1409948
ARE 1409867
worse 1409304
2nd 1408482
write 1407145
#M@@ 1406383
ab@@ 1406102
DO 1405598
Sorry 1405496
2012 1404797
king 1404319
Most 1402333
#D@@ 1398840
looked 1396436
office 1394058
ugly 1391790
BE 1390480
movies 1389902
dance 1389203
Back 1388326
joke 1388278
band 1386551
mouth 1384577
sing 1383715
April 1381405
ed@@ 1380571
The@@ 1380036
per 1379969
ti@@ 1378754
em@@ 1378649
seem 1378567
health 1377652
ta@@ 1373740
often 1373235
experience 1372313
:thinking_face: 1371922
To@@ 1370419
Everyone 1370385
war 1370252
catch 1368692
Justin 1367605
West 1366868
Stop 1365419
• 1365288
ated 1364908
changed 1364872
shut 1364026
RE@@ 1363796
DM 1362632
forgot 1361445
boyfriend 1359809
given 1357723
:medium_skin_tone: 1355595
event 1355501
door 1355483
dick 1355004
do@@ 1354068
March 1350908
High 1350717
air 1350602
English 1350584
J 1350033
ho@@ 1347877
road 1347754
tickets 1346188
AT 1345649
round 1344700
Un@@ 1341595
Home 1340687
killed 1339718
Women 1337876
bus 1336506
store 1336002
scared 1333908
lives 1333738
pm 1331548
#F@@ 1331453
broke 1330657
match 1330490
based 1328345
trip 1327979
including 1323381
attention 1320838
field 1320829
safe 1320514
fat 1319933
Another 1319826
the@@ 1318860
law 1316586
FREE 1315262
:light_skin_tone: 1314623
longer 1314220
Ma@@ 1314157
died 1312810
Lmao 1310879
:clapping_hands: 1310397
ft 1309300
:winking_face: 1306782
supposed 1305119
V 1304755
drop 1303307
local 1303076
annoying 1302955
paid 1302276
entire 1302104
re 1300597
June 1300348
tryna 1300061
Red 1298425
everybody 1297431
calling 1296771
te 1296070
USA 1294690
rt 1293039
National 1291374
ad@@ 1290295
North 1289501
points 1288331
students 1286676
piece 1285695
biggest 1285134
Al@@ 1284544
felt 1282473
ar 1282374
card 1281210
led 1281017
quite 1280460
photos 1278857
sexy 1277898
26 1277685
cover 1276557
co@@ 1275840
rain 1275236
yall 1272539
meant 1272200
UP 1272043
anyway 1271676
four 1267904
Someone 1266185
28 1265899
ima 1263444
ride 1260550
Game 1260446
finished 1260083
middle 1258763
il@@ 1257032
ting 1256779
star 1254559
Could 1254255
add 1252733
goal 1252352
:purple_heart: 1251279
#G@@ 1250165
Damn 1248969
27 1248178
Jesus 1247683
iPhone 1247190
:fire: 1246986
si@@ 1246114
bo@@ 1245955
wtf 1244556
Read 1243286
finish 1242910
minute 1242532
lady 1242329
gives 1241518
became 1241151
box 1240673
sitting 1240254
lovely 1240117
Apple 1239857
ac@@ 1237681
site 1237463
huge 1236942
YOUR 1236938
Girl 1236307
ee 1235987
issue 1235536
didnt 1235441
Should 1234988
latest 1234300
Show 1234278
cat 1233389
af 1229441
Party 1228956
Mar@@ 1228637
:grinning_face_with_sweat: 1227992
missing 1226390
Looking 1225367
starts 1224811
police 1223336
message 1223061
across 1222979
GO 1222563
:medium_light_skin_tone: 1222318
record 1221815
WE 1221020
:rolling_on_the_floor_laughing: 1221012
An@@ 1219962
Michael 1219881
JUST 1216985
poor 1216470
posted 1216382
:musical_notes: 1214428
and@@ 1213105
ways 1211790
Mo@@ 1211626
busy 1210634
drunk 1210298
dinner 1205353
eye 1203864
mate 1203736
throw 1203718
ko 1201939
Photo 1201170
ia 1199342
University 1198479
within 1198433
#W@@ 1198379
LIKE 1197968
Nothing 1197459
babe 1196494
James 1193240
asleep 1192690
main 1191689
Going 1190405
China 1190043
form 1189123
website 1188091
feelings 1188080
thinks 1185334
coronavirus 1184967
August 1184586
especially 1183224
questions 1182110
etc 1180765
Year 1180625
mood 1180310
step 1179260
De@@ 1179216
turned 1179115
ine 1178916
himself 1176397
im@@ 1173775
no@@ 1173541
fit 1171231
books 1170323
yea 1169355
Had 1168660
Mr 1168518
totally 1166913
bu@@ 1166467
coffee 1165621
Too 1165172
Real 1164889
Two 1164590
welcome 1164359
study 1159729
pussy 1158749
likes 1158357
blue 1158340
#N@@ 1157967
St 1155808
Right 1154267
expect 1152297
Want 1151803
version 1150944
ang 1150794
interesting 1150613
issues 1146533
email 1146153
mm 1145898
November 1144944
lets 1143773
key 1143719
Lord 1143555
lucky 1142184
60 1140786
space 1139259
om@@ 1138725
ec@@ 1137605
community 1136997
WHAT 1135192
walking 1134779
ba@@ 1134262
paper 1134052
lies 1134039
track 1132083
tv 1132082
17@@ 1131952
themselves 1131942
dreams 1131747
Ar@@ 1131666
absolutely 1131222
style 1130813
29 1128078
el 1127930
#K@@ 1126278
sa@@ 1124329
Birthday 1123338
go@@ 1123145
ating 1123081
WITH 1120788
gift 1120579
rn 1120414
90 1118419
members 1117227
writing 1116097
BUT 1115487
Star 1114721
ted 1114380
Park 1114243
ke 1113782
reply 1113503
Night 1113327
Sh@@ 1112675
leaving 1111993
12@@ 1110217
grow 1108806
action 1108526
attack 1107676
ONE 1107024
dress 1106142
:sparkling_heart: 1105900
released 1105169
sucks 1102581
King 1102296
Ha@@ 1101112
ley 1100058
Q@@ 1099924
usually 1099683
ur@@ 1099001
16@@ 1098999
blog 1098872
code 1098774
meeting 1098289
bored 1095977
truly 1094656
:medium_dark_skin_tone: 1094257
chat 1093715
ag@@ 1093462
dark 1092236
deep 1091803
choice 1091702
Baby 1091535
Car@@ 1091284
gym 1090800
Bo@@ 1090564
info 1090217
extra 1088577
tour 1088301
wonderful 1087694
Harry 1087049
mo@@ 1086988
fuckin 1086667
plans 1085082
woke 1084209
October 1083741
race 1083495
rock 1083297
:female_sign: 1083253
HAVE 1082745
ey 1081741
moving 1080570
States 1080509
for@@ 1079942
Ok 1079599
calls 1079436
David 1078549
completely 1078508
#R@@ 1077617
lots 1074644
Business 1074631
member 1074499
sun 1074002
quick 1073864
imagine 1073644
lunch 1072981
December 1072802
et 1072097
touch 1071767
project 1071275
notice 1070886
pe@@ 1070401
Google 1068609
Co@@ 1067255
building 1066854
tbh 1066720
ta 1066574
chill 1066175
Buy 1065808
shirt 1065734
ant 1065627
father 1065088
Radio 1064734
clean 1064576
appreciate 1064240
For@@ 1063193
tweeting 1062905
putting 1062747
concert 1059805
na@@ 1059435
bag 1059275
size 1059147
ton 1059066
five 1058652
id 1057308
Blue 1056855
wall 1056208
ahead 1054479
3rd 1053801
January 1051850
um 1051462
Thursday 1051376
named 1051257
15@@ 1050483
County 1048995
:P 1048816
character 1048626
Okay 1048342
release 1047618
con@@ 1046442
e-@@ 1042886
train 1042159
report 1042045
laughing 1041910
:skull: 1041777
president 1040780
ds 1040459
` 1040416
Join 1040336
sp@@ 1038524
September 1035581
:sparkles: 1035089
Hello 1034856
Channel 1034417
#The@@ 1034234
worked 1033094
:see-no-evil_monkey: 1032854
45 1032681
spent 1032612
clothes 1032250
stuck 1031713
km 1031076
continue 1030330
Always 1029841
Men 1029162
:victory_hand: 1028815
clear 1027456
ca@@ 1025762
:relieved_face: 1025295
driving 1025150
me@@ 1024972
sleeping 1024827
nah 1024577
article 1023470
Listen 1022905
winning 1022792
complete 1022693
Super 1021319
13@@ 1020228
personal 1019912
Chris 1019069
teacher 1019004
:smiling_face_with_sunglasses: 1018724
major 1017839
currently 1017696
su@@ 1017307
daughter 1016576
view 1016374
min 1016372
:party_popper: 1016217
suck 1015430
choose 1014722
Z 1014692
difference 1014484
31 1013318
id@@ 1012256
market 1012231
#L@@ 1012228
fair 1011203
ana 1011125
decided 1010305
bs 1009628
14@@ 1009206
Call 1009176
shop 1008701
stories 1007608
:crying_face: 1007381
nd 1006592
:eyes: 1005979
skin 1005744
Paul 1003666
Wind 1003532
stage 1001462
brought 998309
ps 998278
energy 998114
career 997303
opinion 997167
England 996232
present 995994
price 995224
British 994877
Know 994183
singing 993702
information 993526
return 993054
earlier 992914
:pouting_face: 992475
fell 992315
Very 992217
wa@@ 992190
soul 992178
18@@ 990652
War 988342
car@@ 988039
simple 987931
Next 987892
End 987688
bar 987584
total 985984
ly@@ 985597
league 985156
Off 984894
Canada 984623
St@@ 983775
political 983390
San 983260
#E@@ 982813
thoughts 981957
kiss 981584
Girls 981451
Ro@@ 981437
:blue_heart: 981399
LA 981398
radio 981230
hang 981208
Omg 980336
sale 980277
os 978994
Tuesday 978522
ad 977964
pa@@ 976215
board 975141
xxx 974705
ina 974472
po@@ 973326
Over 972820
happening 972144
married 971598
Mc@@ 971473
League 971206
teams 971077
Tell 969601
ex@@ 968157
female 967817
original 967747
Cause 967445
ir@@ 966974
80 966856
keeps 966231
my@@ 963403
ex 962423
Any 962036
MA@@ 961789
per@@ 961166
Con@@ 960683
OUT 958391
Been 957996
Think 957978
period 957884
practice 957705
held 957524
ks 957444
35 954654
ID 954110
feet 953807
gon 952932
church 952806
figure 951726
#H@@ 951557
ie 951350
sell 951045
positive 949946
IF 948975
Cup 947619
spot 947174
offer 946839
training 946510
several 946486
Hot 946193
st 946120
q@@ 945990
#I@@ 945683
caught 945552
FUCK 945343
:sleeping_face: 943995
Shit 943316
over@@ 942160
ay 940870
normal 940233
MUCH 940184
et@@ 939684
GET 939126
broken 938839
shower 938443
knowing 937887
station 937763
shoes 935902
Being 935505
ee@@ 935428
success 934776
IN@@ 931706
Q 931665
Team 931134
brain 930403
naked 930252
election 927822
slow 926176
interested 925858
sa 925832
data 925672
fix 925557
ne@@ 923248
Air 922730
dat 922655
trade 922299
position 921996
situation 920872
ive 918940
Find 918079
ates 916149
large 915617
Give 914635
wont 914459
ter 913730
:expressionless_face: 913626
killing 912075
jobs 911559
allowed 911201
ou@@ 911189
hoes 911131
current 910289
French 910127
til 909866
ter@@ 909577
yu 909442
Watching 909362
WAS 909035
unless 908858
details 907432
pop 907314
ol@@ 906549
older 905149
peace 905009
Di@@ 904444
ring 904293
alive 903855
update 903332
Daily 903268
hoe 901455
ends 901407
of@@ 901194
street 900821
Idk 899646
Click 898632
Getting 897970
ship 897758
ran 896550
Wednesday 895966
performance 895452
Summer 895429
amount 895325
1.@@ 895251
j 895243
ak@@ 894860
tax 894855
Dr 894689
former 893814
Wish 893737
Green 892866
shopping 892827
CAN 892653
'@@ 892316
fighting 892216
ent@@ 892126
ES 891271
treat 891089
color 890780
happiness 890354
weight 890170
smart 889015
Which 888454
:growing_heart: 888319
mess 888287
Ch@@ 887569
kick 887425
tf 886953
us@@ 886861
showing 886840
acting 886447
mum 886414
daily 884801
role 884294
hi@@ 884281
ea@@ 883713
third 883053
4th 882604
green 881803
ans 881646
pull 881546
70 880976
block 879797
hurts 878951
ty 877722
except 877332
Dear 877194
Street 877007
random 875370
blood 874611
plus 874147
Po@@ 873884
Am 873349
internet 872819
xD 871624
national 871229
promise 871042
bi@@ 870664
floor 870260
Updates 870194
quality 869936
girlfriend 869891
Set 869869
certain 868050
Health 867693
ations 866565
handle 865971
Nice 865807
Book 865531
qu@@ 865202
explain 865140
Little 864408
gun 863091
awkward 862988
contact 862451
seconds 862375
ay@@ 861963
ish 861569
ies 861311
loving 861076
Family 860146
um@@ 860080
wrote 859952
smoke 859468
Times 859191
20@@ 859176
official 858672
pizza 857851
11@@ 857756
moved 857546
No@@ 856763
YouTube 855599
ve 854389
33 854369
count 854339
title 854241
Anyone 854157
ke@@ 852544
stars 852037
build 851959
ling 851568
lying 851207
HE 850954
created 850659
dying 849588
mins 849174
create 848615
Gold 848171
Rain 847741
rich 847359
losing 846612
Brown 846578
Remember 846281
fear 846236
ys 845772
:p 845691
AL@@ 845666
California 845599
beach 844045
afraid 843834
500 842483
screen 842426
Instagram 841990
coach 841617
profile 841603
Ho@@ 841577
park 840447
Has 840386
01 840255
Texas 840225
Bar@@ 838499
reach 838364
NY 838163
interview 838110
table 837419
towards 837138
goals 836863
design 836162
chicken 835887
ings 834188
East 834117
sports 831097
homework 831074
fly 830797
OH 829904
reality 829134
ion 828752
bullshit 827409
decision 826463
Taylor 826117
score 825973
Help 825968
32 825967
Social 825764
judge 825484
ticket 823168
written 823111
WHY 822800
Week 822584
opening 822561
likely 822064
tea 821632
common 821002
court 820975
favourite 820116
Way 819845
200 819379
sky 819160
sk@@ 818528
drinking 818351
stick 817306
Me@@ 817015
boring 816994
ground 816972
sis 816342
ne 816129
received 815597
Pro@@ 815088
cream 814769
Club 814561
:upside-down_face: 814470
evening 813926
doubt 813787
En@@ 813761
waste 813722
snow 813233
ons 812788
conversation 812500
op@@ 811639
ian 811472
roll 809868
ki 808660
man@@ 808289
ended 807770
hungry 807534
gu@@ 807152
Online 806884
February 806852
alright 806518
dy 805482
cup 805062
somewhere 804788
Since 804667
advice 804538
pre@@ 804173
Stay 804077
twice 803403
Everything 803300
sold 803202
blame 803054
wins 801698
honest 801522
plays 801375
closed 801093
est@@ 800847
term 800787
Finally 800750
student 800523
holiday 799973
ni@@ 799808
loss 799494
stopped 799041
OR 798887
lmfao 798370
Things 798079
shoot 797757
pray 797595
ul@@ 797492
built 797297
George 796578
bye 796197
stream 795966
places 795698
beer 794949
mention 794596
scene 794027
Media 793884
kept 793537
II 793153
racist 792962
ve@@ 792932
force 792871
upset 792433
College 792006
loud 791915
:person_tipping_hand: 791869
boo 790529
While 790281
:person_shrugging: 790217
none 789831
tells 789820
actual 789110
double 788757
bar@@ 788729
research 788579
travel 787573
ba 787289
focus 787121
out@@ 786505
realized 786484
process 785471
greatest 785451
99 785224
ker 785151
learned 785021
ent 784850
bless 784768
pissed 783913
voted 783778
cousin 783742
response 783678
channel 783632
EU 783463
pro@@ 782663
VIDEO 782298
gold 782042
thru 782033
holding 781634
above 781538
boss 780768
ED 780643
der 780449
Australia 780379
program 779700
Ba@@ 778927
breakfast 778764
Coronavirus 778431
Work 777957
campaign 777845
shall 777745
___ 777519
cost 776191
grade 776071
La@@ 775826
CA 775809
mo 775777
drama 775758
up@@ 775196
private 775155
AN@@ 774810
Art 774640
Lady 774361
chocolate 774154
earth 773968
est 773967
buying 773829
ER 773731
model 773576
Say 772468
artist 771415
Those 771303
ness 771137
Par@@ 770809
Chinese 770641
Miss 769829
nap 769786
dear 768989
results 768879
Hahaha 768510
GOD 768229
Go@@ 768065
:tired_face: 767302
credit 767079
mph 766820
Morning 765853
ch 765813
leader 765666
rights 765446
basically 764141
Americans 763452
cake 763369
Russia 762264
sc@@ 761895
famous 761879
Ad@@ 761670
ge@@ 761589
tears 761396
pants 761135
whether 761077
names 760972
Chicago 760887
ver@@ 760634
dm 760410
husband 760307
mi 759922
HA@@ 759308
sm@@ 758828
Florida 758515
jealous 758471
Open 758267
ens 757831
ss 757312
comment 756571
jus 756531
Post 756238
75 755539
:winking_face_with_tongue: 755400
Wait 755333
taste 755166
Long 755156
language 755141
WILL 754726
sha@@ 754414
Sha@@ 754185
popular 754107
ily 754032
passed 754012
International 752933
di 752640
learning 752383
so@@ 752041
LIVE 750013
services 749478
wedding 749436
Money 749422
bank 748987
surprised 748787
hoping 748657
review 747846
dogs 746913
Looks 746576
Lo@@ 746403
Center 745134
hello 744632
crap 744495
goin 743607
Police 743337
les 742720
classes 742645
gas 741990
involved 741380
Washington 741316
beginning 741148
press 741113
general 740510
imma 739840
hopefully 739702
DAY 739216
accept 738428
Old 738417
ss@@ 737115
bunch 736707
#NowPlaying 736213
ugh 736054
ms 735836
ideas 735532
2008 735499
changes 735067
falling 734858
:grinning_face_with_smiling_eyes: 734667
Gotta 734586
lazy 734579
soo 734368
claim 734244
warm 732726
OK 732401
Down 732046
Part 731957
miles 731810
Power 731770
confused 731538
48 731250
Indian 731170
lay 730546
#J@@ 730335
teen 730260
der@@ 730166
TL 730165
ITS 729875
AN 729664
On@@ 729583
challenge 728789
sharing 728334
keeping 727960
ant@@ 727438
outta 727047
Boy 726845
healthy 726421
:') 726378
ep@@ 726216
Size 726031
However 726008
Playing 725944
ru@@ 725616
Better 725485
kin 725368
fa@@ 725328
Do@@ 725195
example 725192
FUCKING 725010
clearly 724608
upon 724518
Their 723948
fav 723572
mar@@ 723373
further 723204
ST@@ 723111
basketball 722672
KNOW 722512
events 722050
Dont 720957
terrible 720263
vi@@ 719841
cos 719240
Play 718449
bigger 718248
Young 718100
il 717851
brand 717844
par@@ 717484
signed 717483
Congrats 717193
legs 716792
ending 716259
UN@@ 716127
talks 715817
helping 715403
row 714052
ins 713360
da@@ 713281
gh@@ 713272
HAPPY 713209
hearing 712150
Amazon 711864
content 711775
security 711695
0.@@ 711620
Africa 711470
stats 711291
decide 711133
ge 710993
mis@@ 710631
fully 710351
beyond 710127
trouble 709073
Bill 708988
opportunity 708811
LO@@ 707925
staff 707811
Joe 707714
Japan 707603
My@@ 707278
Mark 707225
＠ 707173
weak 706969
six 706282
Donald 706028
Europe 705635
Once 705503
ic 704529
secret 704315
reasons 704264
Try 704191
folks 703893
ING 703637
:confused_face: 703599
36 703525
Bitch 702592
Le@@ 702176
Ever 700869
average 700618
Ra@@ 700357
:neutral_face: 699859
obviously 699103
Many 698513
fault 697819
daddy 697598
France 697478
growing 697253
rate 696610
ev@@ 696568
Road 696175
spread 695635
Tom 694931
memories 694803
DC 694729
published 694673
sir 694410
ous 694399
computer 694296
ler 693848
Li@@ 693526
simply 693246
Price 692772
tweeted 692561
education 692552
tt@@ 691863
Before 691490
beauty 691302
YES 690583
Rock 690254
:face_savoring_food: 689243
ye 689085
Bad 689010
Dis@@ 688562
eBay 688124
wood 687133
value 687125
effort 687122
Job 687019
population 686646
retweet 686527
fam 686382
AC@@ 686034
fish 685876
du@@ 685860
letting 685777
interest 685693
afternoon 685396
runs 685364
ber@@ 685019
als 685008
Learn 684830
2009 684828
hat 684624
kno 683845
wild 683725
Series 682603
Seriously 682156
tr@@ 681879
nude 681567
anybody 681474
gi@@ 681353
US@@ 681273
note 680717
Hate 680020
awake 679470
HD 679229
nights 678994
Luke 678300
angry 677712
selling 677563
Download 677073
ator 676998
Mike 676589
ka@@ 676569
military 676230
Be@@ 676203
turns 676126
seat 675914
traffic 675535
eb@@ 675487
Mu@@ 675398
lu@@ 675397
Having 675367
Sa@@ 675363
AS@@ 675298
exist 675019
HOW 674424
sort 674354
Use 673875
:broken_heart: 673627
Made 672909
speaking 672904
apparently 672718
ignore 672689
arms 672308
sh 672251
apart 672177
camera 672144
bday 672099
wine 671791
ig@@ 671738
Pretty 671682
34 671598
Mom 671311
schools 671247
Guess 670793
among 670204
Official 670117
draw 670096
window 669833
gorgeous 669769
worried 669587
ability 669290
recently 669114
comments 668862
rules 668695
charge 668489
paying 667950
shame 667832
00 667779
result 667712
ff@@ 667696
ten 667269
:person_facepalming: 666924
flight 666816
ding 666024
tough 665879
blessed 665580
Louis 665398
95 664893
2007 664587
allow 664277
:face_with_steam_from_nose: 664120
ga@@ 663935
numbers 663575
Date 663280
cars 663156
:male_sign: 663092
dropped 662899
Smh 662579
difficult 662242
XD 661913
LOOK 661904
aw 661744
Or@@ 661540
eh 661284
scary 660564
countries 660194
:disappointed_face: 659882
Group 659396
lately 659365
include 659223
itself 658687
mama 658409
dirty 658330
Hillary 657906
ra 657710
TS 657554
#O@@ 656936
winter 656863
bill 656808
heat 656730
nation 656479
nearly 655924
fresh 655658
wi@@ 655061
Gonna 654932
AR@@ 654606
voting 654602
Humidity 654160
dnt 653979
pp@@ 653928
fail 653878
pack 653368
teach 653293
PC 653085
q 652835
industry 652466
tips 652070
ll 651618
Yo 651440
yr 651403
Care 651292
wondering 651062
talked 650809
/@@ 650787
Su@@ 649980
cu@@ 649873
Battle 649861
easier 649599
feed 649248
mu@@ 649199
click 649032
cares 648980
cases 648892
similar 648796
Cor@@ 648658
NFL 648619
standing 648312
True 647926
Plus 647211
however 647016
trash 646870
EN@@ 646853
LI@@ 646490
Same 645640
stress 645615
ut@@ 644392
Silver 644121
access 643945
44 643900
Pre@@ 643355
sooo 642827
TH@@ 642087
tha 642048
Fire 641704
hospital 641632
ally 641496
era 640633
idiot 640380
horrible 640188
Christian 639976
co 639786
Har@@ 639720
natural 639559
ladies 639495
har@@ 639234
Man@@ 639210
ite 638600
successful 638558
Light 638393
br@@ 638188
push 638125
Clinton 638065
cheese 637280
pool 637141
NEVER 637084
Ima 636282
THEY 636103
AM@@ 636072
un 635962
TIME 635210
battle 634856
doesnt 634771
evil 634752
higher 634596
wide 634046
easily 633937
foot 633731
DONT 633632
Deals 633407
Enjoy 633076
ho 632914
Congress 632786
jump 632646
wanting 632641
BBC 632371
butt 631627
pe 631105
AS 631035
speech 631006
Case 630545
Football 628816
science 628787
protect 628745
#i@@ 628729
end@@ 628727
oo@@ 628624
bio 628592
Jack 628335
noticed 628236
shes 627581
slowly 627460
CO@@ 627213
helped 627034
Tonight 626994
ry 626978
smell 626746
lines 626703
Y'all 625707
hits 625704
spring 625486
facts 625482
everywhere 625151
oc@@ 625114
below 624796
ist 624727
♫ 624650
characters 624526
risk 624324
ap@@ 624307
ng 624269
ang@@ 623797
hahahaha 623136
mental 622962
:flexed_biceps: 622730
ked 622617
:face_screaming_in_fear: 622181
ors 622024
lack 622018
direction 621904
Th@@ 621704
cha@@ 621700
42 621597
non-@@ 621538
fu@@ 621196
38 620828
faith 620820
ard 620238
excuse 620192
Tweet 620144
south 620093
ky 619820
bottom 619222
began 618132
#t@@ 618040
provide 617999
Service 617968
hole 617873
ph@@ 617387
IS@@ 617016
planning 617011
DJ 616740
Per@@ 616153
walked 615966
shots 615844
hug 615349
den 615044
ves 614549
whenever 614470
changing 614396
:revolving_hearts: 614268
Germany 614255
wa 613724
shooting 613602
download 611942
Feel 611717
24@@ 611648
nose 611566
\ 611369
dating 611289
So@@ 611284
BC 611210
makeup 610934
weed 610586
ance 610385
Talk 610383
German 610116
re-@@ 609796
cash 608874
Russian 608832
winner 608546
Jordan 608405
Welcome 608402
manager 608071
politics 607759
30@@ 607742
Beautiful 607692
expected 607643
dies 607470
tree 607362
y-@@ 607237
Court 606758
IT@@ 606452
ages 605583
Sports 604938
huh 604726
abt 604699
hu@@ 604615
located 604482
2006 603938
CH@@ 603920
Smith 603798
dis 603791
ong 603748
Bi@@ 603477
Sp@@ 603466
burn 602925
GOP 602856
oil 602687
cast 602284
turning 602197
blow 602134
bringing 601995
ism 601232
RO@@ 601125
staying 601076
anywhere 600932
surprise 600736
dancing 600684
quit 600560
correct 600505
celebrate 600149
Mon@@ 599950
search 599623
suppose 599185
sw@@ 599011
BEST 598980
stock 598328
tag 597516
ver 597490
Trying 597094
helps 596760
Qu@@ 596482
Cha@@ 595833
ff 595668
balls 595666
bruh 595279
west 594915
0.0 594532
ji 594267
EVER 593868
spending 593493
saved 593419
mon@@ 593409
babies 593254
development 593033
uses 592946
ze 592784
ment 592319
300 592036
hilarious 591968
Mexico 591935
pa 591934
button 591552
btw 591458
exam 591389
gs 591376
com@@ 591350
fool 591256
Tomorrow 591200
Army 591173
crush 590844
av@@ 590805
deserves 590753
37 590632
During 590497
ir 590473
cards 590399
related 590368
Amazing 590060
Ka@@ 589306
products 589054
com 589037
sending 588991
#V@@ 588946
Android 588907
lips 588663
base 588600
consider 588518
I'M 588506
alot 588350
gotten 588035
Marketing 587721
mi@@ 587682
Season 587661
Ryan 587623
GOOD 587395
grown 587125
fantastic 586920
Bu@@ 586858
recent 586546
ga 586359
{ 586019
pair 585970
#p@@ 585681
regret 585419
ey@@ 585367
officially 585260
Games 585124
wind 585013
Kids 584652
blocked 584220
lights 584101
Kim 583917
ster 583871
bottle 583865
finding 583713
Ex@@ 583651
Ai 583518
SEE 582778
ER@@ 582729
failed 582459
WANT 582291
NBA 582249
parts 582249
century 581793
ty@@ 581778
55 581426
Queen 581352
Internet 581349
gr@@ 580889
Nobody 580690
tie 580546
Church 580340
65 580061
Win 579771
rude 579441
pl@@ 579274
Direction 578769
#job 578339
Disney 578257
:sun: 578053
Spanish 577909
Report 577565
address 577235
showed 577060
leg 577022
Bieber 576818
Glad 576304
enter 576263
Com@@ 576261
served 575830
mistake 575711
2000 575323
Friends 575316
SH@@ 575238
Ne@@ 574981
talent 574714
#SoundCloud 574434
wh@@ 574433
43 574203
Congratulations 573912
Visit 573639
2.@@ 573473
-> 572723
heads 572655
rule 572615
Food 572314
opened 572147
earned 572053
soft 571834
regular 571554
Gu@@ 571128
Him 570954
begin 570837
Tour 570689
Heart 570566
culture 570297
23@@ 569985
breaking 569597
speed 569489
Car 569368
closer 569332
Ya 569022
ridiculous 568893
Pro 568803
IC@@ 568730
Jo@@ 568641
49 568453
:yellow_heart: 568098
Market 567816
becoming 567517
moon 567463
ol 567227
02 567138
glass 566949
sum 566542
Everybody 566505
Lil 566172
quickly 566015
#no@@ 565864
considered 565676
under@@ 565659
network 565597
checked 565566
Guys 565516
5th 565331
Pa@@ 565309
Story 565069
states 565032
COVID 564886
awful 564564
Niggas 564199
freaking 564075
Bid 564074
sunshine 564073
male 563847
Song 563326
39 563295
jo@@ 563032
08@@ 563012
General 562731
MO@@ 561512
Special 561493
neck 561335
que 561089
Us 560702
society 560401
ded 560303
Other 560245
Company 559928
River 559795
41 559558
RA@@ 559512
#c@@ 559368
legal 559273
19@@ 559267
Review 559076
Something 559057
professional 558433
aka 558366
companies 558350
af@@ 558166
Hard 557997
picked 557749
Se@@ 557744
families 557487
:heart_with_arrow: 557395
ES@@ 557165
pressure 556858
Fox 556719
} 556221
brothers 556198
00@@ 556166
:sleepy_face: 556056
Sun 555962
adult 555892
ton@@ 555878
mobile 555626
Steve 555057
25@@ 554990
GOT 554980
sub@@ 554560
cancer 553958
5sos 553779
pu@@ 553770
ham 553491
hide 553478
min@@ 553124
prove 553035
product 552383
Awesome 552255
ford 552248
closet 552233
Sam 552191
SE@@ 552012
BACK 551981
47 551946
SA 551847
Ugh 551793
sexual 551784
kidding 551714
net 551468
Island 550898
mer 550812
NEED 550708
schedule 550687
Hopefully 550520
Of@@ 550295
plz 549736
Vote 549717
harder 549233
carry 549206
Wall 549122
Beach 548867
Ready 548719
quote 548550
sat 548250
mark 548185
hahah 548051
SE 547985
ani 547713
evidence 547370
dry 547304
leading 546613
Beauty 546478
46 546312
jail 546135
announced 545953
competition 545863
shi@@ 545785
Digital 545740
Italy 545682
avoid 544893
cor@@ 544771
ry@@ 544696
Awards 544430
debate 544416
session 544302
WHO 544297
hotel 544234
Allah 543972
Again 543955
north 543946
aw@@ 543536
#m@@ 543518
unfollowers 543304
mix 543147
lived 543128
HER 543116
brings 543073
ou 542970
whats 542697
Chelsea 542403
han 542397
angel 542390
Jones 542344
crime 542129
math 542083
Liverpool 542046
incredible 541818
8: 541759
MORE 541598
hes 541331
Movie 541145
gain 541118
jokes 540492
mer@@ 540367
t-@@ 540129
quiet 539902
status 539652
:cherry_blossom: 538936
Holy 538815
females 538359
ONLY 538255
SHIT 537651
receive 537626
sales 537176
apply 537146
Da@@ 537112
emotional 536968
Must 536720
els 536685
onto 536672
European 536662
mor@@ 536624
cross 536031
Ca@@ 535868
#n@@ 535728
supporting 535707
purpose 535685
mostly 535509
Japanese 535210
tu@@ 535031
teeth 534848
calm 534769
policy 534462
stomach 534338
Na@@ 534288
back@@ 534266
copy 533989
letter 533550
Nigga 533288
arm 533142
Ha 533073
leaders 532915
Boston 532765
Is@@ 532760
views 532625
03 532257
bae 532090
corner 531860
leaves 531566
Alex 531461
:smiling_face_with_horns: 531338
uh 531307
stone 531289
option 531202
Paris 531149
heavy 530302
Mal@@ 530226
ville 529983
te@@ 529887
source 529582
:kiss_mark: 529478
senior 529438
completed 529287
Manchester 529214
Much 529197
meaning 529182
aa@@ 528935
attitude 528695
follows 528659
cook 528377
#b@@ 527782
joy 527478
HO@@ 527385
s-@@ 527291
ell 527188
Jobs 527160
Lee 527001
wat 526992
center 526844
driver 526408
tri@@ 526093
App 526082
sed 525754
PS 525746
FROM 525633
award 525563
youre 525006
pink 524936
inter@@ 524741
skills 524595
although 524406
AB@@ 523959
ity 523849
Update 523762
texting 523723
Mind 523500
doctor 523168
FC 523141
Pakistan 522922
Am@@ 522856
Ri@@ 522855
DS 522786
Might 522525
puts 521849
international 521763
admit 521726
You@@ 521365
Dead 521281
uc@@ 521014
faces 520943
REALLY 520876
:raised_hand: 520871
can@@ 520865
05 520805
:oncoming_fist: 520746
WATCH 520483
delete 520421
Du@@ 520269
:'( 519882
PO@@ 519778
Robert 519381
soccer 519295
willing 518513
Sir 518429
Hall 518365
Bank 518304
he@@ 518188
Head 517647
bl@@ 517375
1000 517196
tight 517063
yrs 517001
Israel 516950
Woman 516179
collection 516100
filled 516061
barely 516015
storm 515952
struggle 515461
active 515043
shitty 514992
groups 514948
joined 514767
Kar@@ 514624
taught 514175
LIFE 514144
messages 514081
ther@@ 514058
Second 514049
04 513959
lower 513699
Netflix 512780
milk 512752
Actually 512295
Ah 511589
Johnson 511572
defense 511560
included 511348
thankful 511277
Honestly 511166
3.@@ 511056
matters 510976
Tips 510801
ls 510665
enjoyed 510607
anyways 510518
knowledge 510387
rid 510231
:speak-no-evil_monkey: 509879
suit 509762
Both 509521
fi@@ 509453
baseball 509344
gettin 509088
Arsenal 508991
Miami 508986
Lets 508983
1/2 508921
lyrics 508907
Vegas 508894
son@@ 508698
statement 508441
Hill 508409
ban 508251
hero 507901
lock 507822
Ko@@ 507679
wen 507469
ear 507225
La 506853
Hell 506737
Put 505647
ON@@ 505555
raise 505502
nails 505361
queen 505345
murder 505155
rea@@ 505128
tech 505120
ko@@ 505102
Cool 504984
Christ 504982
WTF 504963
Jackson 504874
64 504546
SP@@ 504252
#w@@ 504113
sea 503819
#Go@@ 503685
WHEN 503641
massive 503478
camp 503432
Central 503382
HERE 502837
Matt 502833
drugs 502770
herself 502756
Three 502501
Peter 501886
piss 501832
strength 501787
NE@@ 501680
brown 501667
50@@ 501487
chick 501469
Such 501293
Nah 501006
fr 500620
Mer@@ 500451
sport 500224
Scott 500153
bird 500118
Share 499949
image 499799
Halloween 499789
eee 499731
enjoying 499637
Dad 499519
teachers 499443
Temp 498986
zone 498937
posting 498806
Earth 498792
pregnant 498492
African 498100
AT@@ 498031
El@@ 497820
Niall 497273
Ben 497125
potential 496786
Days 496767
LMAO 496702
ence 496609
09 496257
trump 496087
village 495948
Cover 495853
ju@@ 495620
proof 495594
waking 495561
__ 495413
rise 495365
snap 495121
ni 494947
STOP 494916
production 494906
SA@@ 494882
tw@@ 494751
ties 494685
negative 494549
#Team@@ 494377
iPad 494365
load 493658
commercial 493554
tht 493463
impossible 493344
hella 493170
ino 493101
kitchen 492784
plane 492782
si 492757
Mother 492747
bother 492587
steps 492547
snapchat 492481
eventually 492028
powerful 492007
Korea 491879
Ta@@ 491853
Ti@@ 491846
possibly 491774
2005 491725
lit 491699
DE@@ 491476
bathroom 491431
Ni@@ 491338
decent 491295
east 491214
moments 491164
customer 491021
hood 490836
ner 490644
proper 490270
friday 490200
ja@@ 490127
actions 490101
08 490091
whose 489843
PA@@ 489710
07 489616
posts 489303
FB 489274
#s@@ 489218
Manager 489077
Bay 489074
prefer 488935
#news 488923
:squinting_face_with_tongue: 488911
Martin 488817
Start 488664
buddy 488593
Nike 488426
self-@@ 488405
:grinning_squinting_face: 488165
OR@@ 487959
Brazil 487876
AD@@ 487874
06 487841
birth 487607
range 487606
Says 487527
BS 487504
Thats 487304
ful 486824
exciting 486508
Tech 486423
Wanna 486404
drug 486076
Temperature 485943
Years 485784
holy 485734
fashion 485663
extremely 485645
army 485225
nasty 485153
don 485057
illegal 484858
dey 484774
Making 484667
AL 484456
Sales 484267
ery 484216
:grinning_face_with_big_eyes: 483611
scored 483268
#jobs 483152
BO@@ 483009
according 482501
legit 482483
partner 482352
forced 482262
majority 481867
feat 481799
conference 481737
NYC 481632
Br@@ 481512
ki@@ 481150
DON'T 481133
cats 480785
Thomas 480770
animals 480763
fingers 480487
Mor@@ 480205
Office 480205
Imagine 480197
accounts 479401
workout 479238
memory 479063
workers 478617
Grand 478590
bf 478301
rec@@ 478109
2020 477940
aww 477788
her@@ 477614
red@@ 477544
wing 477442
ABOUT 477433
SHE 477332
DI@@ 477326
Funny 477215
disgusting 477208
Ru@@ 477048
cheap 476969
moves 476735
40@@ 476573
Inc 476554
offers 476549
Final 476458
Government 476025
Probably 475827
wet 475726
fill 475521
gunna 475170
Vintage 475089
bright 474974
elected 474930
Photos 474719
CD 474707
ess 474565
Liam 474556
ile 474433
Design 474032
votes 474006
hehe 473614
AP 473598
Save 473521
#np 472865
Support 472819
medical 472811
ann@@ 472533
bomb 472523
truck 472514
Los 472360
:pistol: 472279
Ab@@ 472129
ser@@ 471997
TO@@ 471984
soooo 471802
ping 471550
parties 471503
Deal 471475
pi@@ 471448
Mary 471334
#coronavirus 471217
inc@@ 470941
Democrats 470897
facebook 470796
PA 470358
History 470096
Law 469960
ny 469922
:grinning_face: 469854
complain 469827
wash 469413
26@@ 469284
MA 469125
machine 468977
contract 468572
CA@@ 468540
27@@ 467962
throwing 467862
breath 467841
income 467827
moms 467518
TODAY 467512
Phone 467463
brilliant 466937
usual 466819
:green_heart: 466684
TE 466670
Boys 466649
serve 466362
ear@@ 466207
SO@@ 466136
ita 466048
inspiration 465918
heaven 465785
MAKE 465634
harry 465484
planned 465338
:face_with_medical_mask: 465315
BY 465199
shift 464921
surveys 464832
:grimacing_face: 464810
texts 464763
effect 464555
sees 464506
DA 464502
impact 464375
Dude 464120
BA@@ 464052
MAN 464035
bike 463830
ses 463656
hanging 463538
ary 463485
covered 463222
★ 462966
pro 462529
despite 462525
za 462472
planet 462449
journey 462320
anti-@@ 461891
reached 461851
Canadian 461850
ini 461815
mistakes 461724
07@@ 461711
pulled 461523
Sex 461258
rap 461173
growth 460920
con 460776
war@@ 460672
master 460636
tra@@ 460506
RIGHT 460325
OFF 460185
ot@@ 460140
studio 460069
modern 460053
Ber@@ 459852
lord 459609
Kevin 459401
freedom 459317
pieces 459203
economy 459002
sy@@ 458946
multiple 458750
Town 458632
Box 458622
#f@@ 458497
remind 458433
asks 458373
crew 458284
phones 457538
talkin 457464
ches 457390
Festival 457386
Blog 457226
becomes 457110
finals 456752
marriage 456700
expensive 456620
jk 456582
violence 456518
threw 456434
hh 456372
beats 456083
tattoo 455963
ane 455950
otherwise 455706
#MTVHottest 455683
ud@@ 455676
ups 455538
technology 455509
Although 455388
dollars 455186
attempt 455074
generation 454928
Sale 454735
Perfect 454663
web 454117
updates 453979
+@@ 453876
é@@ 453758
Edition 453729
Lake 453723
animal 453590
Xbox 453553
continues 453436
Ireland 453403
absolute 453311
ears 453213
ata 453004
Lots 452999
Change 452859
#nowplaying 452774
empty 452672
reported 452619
bo 452605
TOO 452469
constantly 452466
Project 452421
REAL 452206
int@@ 451859
laws 451592
airport 451464
Ja@@ 451056
#d@@ 451047
safety 450518
degree 450399
Williams 450391
squad 450210
finger 450030
bra@@ 449657
Union 449647
Mi@@ 449448
Dark 449429
immediately 449324
va 449191
